Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: Unknown message specified! (this is probably an error)
bg: Упоменато е неизвестно съобщение (това най-вероятно е грешка)
sv: Okänt meddelande angivet! (Detta är troligen ett fel)

source: Accept users with no email addresses (Normally, NoCat usernames are expected to be the user's email address, and the username is generated from the prefix.
bg: Приемане на потребители без електронни пощенски адреси (Обикновено потребителски имена, неспадащи към определена категория се иска да са с електронни пощенски адреси на потребителя, а потребителското име се генерира от представката.
sv: Acceptera användare utan emailadress (Normalt sett så är NoCat-användares användarnamn genererat från emailadressens prefix)

source: Sorry, the user must have a email address.
bg: Съжаляваме, но потребителя трябва да има електронен пощенски адрес.
sv: Användaren måste ha en emailadress

source: Error: You need to set the GIS coordinates of the center of your network
bg: Грешка: Трябва да нагласите координатите за глобална информационна система в центъра на вашата мрежа
sv: Fel: Du måste ställa in GIS-koordinaterna för nätverkets centrum

source: No deployed nodes could not be found in the database
bg: Не може да се намерят действащи възли (хотспотове в базата данни.
es: No se puede encontrar nodos en produccion en la base de datos
sv: Inga utrullade Hotspots kunde hittas i databasen

source: Unable to generate token for user %s
bg: Не може да се генерира справка за потребител %s
sv: Kunde inte generera nyckel för användaren %s

source: Untitled Content
bg: Ненаименовано Съдържание
fr: Contenu sans titre
sv: Namnlöst innehåll

source: Content report for:
bg: Тематичен доклад относно:
sv: Innehållsrapport för:

source: Clickthrough
bg: Кликвания
sv: Klicka-genom

source: Prints
bg: Разпечатки
sv: Utskrifter

source: Clickthrough/Prints
bg: Кликвания/Разпечатки
sv: Klicka-genom/Utskrifter

source: First
bg: Първи
fr: Premier
sv: Första

source: Last
bg: Последен
fr: Dernier
sv: Sista

source: Rate
bg: Скорост
fr: Taux
sv: Hastighet

source: %0.2f per day
bg: %0.2f на ден
fr: %0.2f par jour
sv: %0.2f per dag

source: Unique users
bg: Уникални потребители
fr: Usagers uniques
sv: Unika användare

source: Unique locations
bg: Уникални местоположения
fr: Emplacements uniques
sv: Unika platser

source: Content group elements report
bg: Доклад със съдържание за групови елементи
sv: Innehållsgrupp-rapport

source: Element # of prints
bg: Брой разпечатки
sv: Antal # utskrifter

source: Displayed content report
bg: Доклад за показаното съдържание
sv: Visad innehållsrapport

source: Note: The statistics above include all the prints and clickthroughs of the displayed element, not just those resulting from it's display in this group.
bg: Забележка: Горната статистика включва всички разпечатки и кликвания на показания елемент, не само тези, които се виждат в тази група.
sv: Notering: Statistiken ovan inkluderar alla utskrifter och klicka-genom för detvisade elementet, inte bara de som är resultatet från visningen i denna gruppen

source: Important note: Currently, Report configuration options are ignored for this report.
bg: Важна забележка: В момента, опциите за конфигурация на доклада са неизползваеми за този доклад.
sv: Viktig notering: För tillfället så ignoreras rapportkonfigurationen för dennarapporten

source: Last update
bg: Последна актуализация
fr: Dernière mise à jour
sv: Senaste uppdatering

source: %s %d display conditions
bg: %s %d условия на дисплей
es: %s %d condiciones para mostrar
sv: %s %d visningsvilkor

source: Content can be displayed at any date if no start or end date is specified. Warning: If you do not specify a specific time of day, midnight is assumed.
bg: Съдържанието може да се види на която и да е дата, ако няма уточнена начална или крайна дата. Внимание: Ако не уточните конкретно време от деня, приема се полунощ по подразбиране.
sv: Innehållet kan visas på alla datum om inget start eller slut datum är satt.Varning: Om du inte väljer vilken tid på dagen så antas midnatt

source: Only display from
bg: Покажи само от
es: Solo mostrar por
sv: Visa bara från

source: Only display at node(s):
bg: Покажи само при точка (и)
es: Solo mostrar el nodo(s):
sv: Visa bara på Hotspot(s):

source: (Content can be displayed at ANY node unless one or more nodes are selected)
bg: (Съдържанието може да се покаже във ВСЯКА точка, освен ако една или повече точки не се изберат)
es: (Contenido puede ser desplegado de cualquier nodo si no se selecciona uno o mas nodos)
sv: (Innehållet kan visas på ALLA noder om de inte väljer en eller flera)

source: Show expired group elements
bg: Показване на изтекли групови елементи
sv: Visa utgångna gruppelement

source: Hide expired group elements
bg: Скриване на изтекли групови елементи
sv: Dölj utgångna gruppelement

source: 300x250 - IAB Medium Rectangle
bg: 300x250 - IAB Среден правоъгълник
sv: 300x250 - IAB Medium rektangel

source: 250x250 - IAB Square Pop-Up
bg: 250x250 - IAB Показващ се квадрат
sv: 250x250 - IAB Kvadratisk pop-up

source: 240x400 - IAB Vertical Rectangle
bg: 240x400 - IAB Вертикален правоъгълник
sv: 240x400 - IAB Vertikal rektangel

source: 336x280 - IAB Large Rectangle
bg: 336x280 - IAB Голям правоъгълник
sv: 336x280 - IAB Stor rektangel

source: 180x150 - IAB Rectangle
bg: 180x150 - IAB Правоъгълник
sv: 180x150 - IAB Rektangel

source: 468x60 - IAB Full Banner
bg: 468x60 - IAB Пълен флаг
sv: 468x60 - IAB Fullskalig banner

source: 234x60 - IAB Half Banner
bg: 234x60 - IAB Половин флаг
sv: 234x60 - IAB Halv banner

source: 88x31 - IAB Micro Bar
bg: 88x31 - IAB Микро флаг
sv: 88x31 - IAB Mikro-rad

source: 120x90 - IAB Button 1
bg: 120x90 - IAB Бутон 1
sv: 120x90 - IAB Knapp 1

source: 120x60 - IAB Button 2
bg: 120x60 - IAB Бутон 2
sv: 120x60 - IAB Knapp 2

source: 120x240 - IAB Vertical Banner
bg: 120x240 - IAB Вертикален флаг
sv: 120x240 - IAB Vertikal banner

source: 125x125 - IAB Square Button
bg: 125x125 - IAB Квадратен бутон
sv: 125x125 - IAB Kvadratisk knapp

source: 728x90 - IAB Leaderboard
bg: 728x90 - IAB Водещ борд
sv: 728x90 - IAB Ledarskiva

source: 160x600 - IAB Wide Skyscraper
bg: 160x600 - IAB Широк небостъргач
sv: 160x600 - IAB Bred skyskrapa

source: 120x600 - IAB Skyscraper
bg: 120x600 - IAB Небостъргач
sv: 120x600 - IAB Skyskrapa

source: 300x600 - IAB Half Page Ad
bg: 300x600 - IAB Реклама на половин страница
sv: 300x600 - IAB Halvsido-annons

source: Maximum display size
bg: Максимален размер на дисплей
sv: Maximal visningsstorlek

source: Use the values below for width and height
bg: Използвайте стойностите дадени по-долу за широчина и височина.
sv: Använd värdena nedan för höjd och bredd

source: %s: Options
bg: %s: Опции
es: %s: Opciones
sv: %s: Inställningar

source: Algorithm Strength
bg: Сила на използвания алгоритъм
sv: Algoritmstyrka

source: Set the criteria that determines which feed items will be shown expanded by default.
bg: Покажване на критерия, който ще определи кои полета ще се покажат по подразбиране.
sv: Välj kriteria som bestämmer vilka feed-objekt som kommer visas expanderade direkt

source: Feed item expansion criteria
bg: Подаващ номер за разширен критерий
sv: Feed-objekt expansionskritera

source: Set in which order the feeds are displayed, and if items from all source should be merged together
bg: Настройте в каква последователност подхранващите механизми ще се показват, и дали обекти от всякакъв произход ще се обединяват
sv: Ställ in i vilken ordning feed:erna är visade i, och om objekt från alla källor skall vara ihop

source: Item ordering
bg: Подреждане на артикулите
sv: Objekt ordning

source: Display empty feeds?
bg: Показване на празни подхранващи механизми?
sv: Visa tomma feeds?

source: Maximum age (seconds)
bg: Максимална възраст (в секунди)
sv: Tidsgräns (sekunder)

source: Algorithm bias for this feed
bg: Алгоритъм за тази задача
sv: Algoritmbias för denna feed:en

source: See more
bg: Вижте още
sv: Visa mer

source: To list the available Smarty variables, put %s in the input field, save and then click preview
sv: Att visa en lista på Smarty-variablar, skriv in %s i input-fältet, klicka Spara och sedan Förhandsgranska.

source: There are also a few custom Smarty modifiers available: %s
sv: Det finns också några speciella Smarty modifierare tillgängliga: %s

source: Shout button 'onclick=' value (optionnal):
sv: Shout-knapp 'onclick=' värde (frivilligt):

source: Note that the onclick parameter will appear inside double quotes in html. They must be properly encoded fot that context. You can access the shout text in Javascript with: %s
sv: Observera att onclick-parametern kommer att visas inom citattecken i HTML, och måste således vara korrekt omkodade för den användningen. Du kan få tillgång till shout-texten genom Javascript med: %s

source: Last five messages:
sv: Senaste fem meddelanden:

source: Sorry, I am unable to determine your current node
sv: Ledsen, men jag kunde inte bestämma din nuvarande Hotspot

source: Sorry, you must be at a hotspot to use the shoutbox
sv: Du måste använda en Hotspot för att använda shoutbox:en.

source: Guest
bg: Посетител
es: Invitado
fr: Invité
sv: Gäst

source: Network authenticator class
bg: Валидиращ мрежов клас
es: Clase para el autenticador de la Red
sv: Nätverkets autentiseringklass

source: The subclass of Authenticator to be used for user authentication. Example: AuthenticatorRadius
bg: Подкласа на валидатора трябва да се използва за автентикация на потребителя. Например: AuthenticatorRadius
es: La subclase del Authenticador que sera usuario para autenticacion. Por Ejemplo: AuthenticatorRadius
sv: Underklassen av Authenticator för användning vid användarautentisering. T.ex: AuthenticatorRadius

source: Authenticator parameters
bg: Параметри на валидатора
es: Parametros del Autenticador
sv: Authenticator parametrar

source: The explicit parameters to be passed to the authenticator. Example: 'my_network_id', '192.168.0.11', 1812, 1813, 'secret_key', 'CHAP_MD5'
bg: Изричните параметри ще се предадат на валидатора. Например: 'my_network_id', '192.168.0.11', 1812, 1813, 'secret_key', 'CHAP_MD5'
es: Los parametros explicitos que seran pasados al autenticador. Por ejemplo:'my_network_id', '192.168.0.11', 1812, 1813, 'secret_key', 'CHAP_MD5'
sv: Parametrar som skall skickas vidare till autentiseringsklassen (t.ex. 'mitt_nätverk', '192.168.0.11', 1812, 1813, 'radius_nyckel', 'CHAP_MD5')

source: Network Authentication
bg: Валидация на мрежата
es: Autenticacion de Red
sv: Nätverksautentisering

source: Network properties
bg: Свойства на мрежата
es: Propiedas de red
sv: Nätverksegenskaper

source: Splash-only nodes
bg: Само хотспотове от вида Splash(информационни, без регистрация)
es: Nodo Splash-only
sv: 'Splash-only' Hotspots

source: Portal page redirection
bg: Пренасочване към порталната страница
es: Pagina del portal de redirecci&oacute;n
sv: Omdirigering av portalsida

source: Network's node properties
bg: Свойства на мрежовите точки
es: Propiedas de nodo de la red
sv: Nätverkets Hotspotegenskaper

source: Validation grace period
bg: Период на отложена валидация
es: Tiempo de gracia para validaci&oacute;n
sv: Tid som ges till användaren för validering

source: This will be the from address of the validation email
bg: Това ще е обратния адрес на и-мейла за валидация
sv: Avsändare för valideringsmailet

source: Multiple connections
bg: Множество връзки
es: Conexiones Multiples
fr: Connexions multiples
sv: Multipla anslutningar

source: Network's user verification
bg: Валидация на потребителя в мрежата
es: Verificacion de usuario de red
sv: Nätverkets användarverifikation

source: Server::getCurrentServer: Fatal error: Unable to find a server matching hostname %s in the database!
bg: Сървър::Сегашен сървър: Фатална грешка: Не е възможно намирането на сървър, съответсващ на компютъра, който управлява терминали %s в базата данни!
es: Server::getCurrentServer: Error Fatal: No se puede econtrar un servidor con nombre%s en la base de datos!
sv: Server::getCurrentServer: Kritiskt fel: Kunde inte hitta en server som matchar värdnamnet %s från databasen!

source: KVP key cannot be null
sv: KVP-nyckeln kan inte vara tom

source: Display the title?
bg: Да се покаже ли заглавието?
es: Mostrar el titulo?
sv: Visa titeln?

source: Is part of reusable content library (protected from deletion)?
bg: Част от библиотека със съдържание с повторна употреба (защитена от изтриване) ли е?
es: Esta parte de la libreria de contenido reusable (protegido de eliminacion)?
sv: Är denna en del återanvändbar (skyddad från borttagning)?

source: PUT_GATEWAY_ID_HERE
bg: ВЪВЕДЕТЕ_ИДЕНТИФИКАЦИОНЕН НОМЕР НА ШЛЮЗА_ТУК
sv: FYLL_I_GATEWAY_ID_HÄR

source: Sorry, a node for the gateway %s already exists.
bg: Съжалявам, точка за този шлюз %s вече съществува.
sv: En Hotspot för Gateway:en %s finns redan.

source: Because of %d hotspots not being monitored we don't know if they are currently operationnal.
bg: Поради това, че %d хотспотове не се следят, ние не знаем дали в момента функционират правилно.
es: Debido a los %d hotspots que no son monitoreados, no sabemos si estan funcionando
sv: För att %d Hotspots är inte övervakade så vi vet inte om de fungerar för närvarande.

source: Note that Error is for internal use only
sv: Notera att Fel är endast till för intern användning

source: ContentTypeFilter management
sv: Innehållstypfilter-hantering

source: ContentTypeFilter ID
sv: Innehållstypfilter-ID

source: The rules must be given as a PHP array declaration.
sv: Reglerna måste vara angivna som en PHP-vektor.

source: Could not delete ContentTypeFilter!
sv: Kunde inte ta bort ContentTypeFilter!

source: Network profile templates
sv: Nätverkprofilmall

source: Unable to insert the new profile in the database!
sv: Kunde inte lägga till en ny profil i databasen!

source: Unable to insert the new profile fields in the database!
sv: Kunde inte lägga till nya profilfält i databasen!

source: ProfileTemplate ID
sv: Profilmall-ID

source: Add new profile template field filtered by
sv: Lägg till ett ny profilmallfält, filtrerat efter

source: Sorry, no content type filter exists.
sv: Tyvärr, men inget innehålls-typ filter finns.

source: Display order
sv: Visa ordning

source: Sorry, content type filter is missing.
sv: Tyvärr, men innehålls-typ filter saknas.

source: Display label
sv: Visa etikett

source: %s display label (%s)
sv: %s visa etikett (%s)

source: display label
sv: visa etikett

source: Admin label
sv: Administrativ etikett

source: %s admin label (%s)
sv: %s administrativ etikett (%s)

source: admin label
sv: administrativ etikett

source: Semantic ID
sv: Semantiskt ID

source: Full name
sv: Fullständigt namn

source: Nickname
sv: Smeknamn

source: E-mail
sv: Email-adress

source: Hashed e-mail
sv: Hashad emailadress

source: Picture
sv: Bild

source: URL of a blog
sv: URL till blogg

source: URL of a homepage
sv: URL till Hemsida

source: Could not delete ProfileTemplateField!
sv: Kunde inte ta bort ProfileTemplateField!

source: Delete %s
sv: Ta bort %s

source: Could not delete ProfileField!
sv: Kunde inte ta bort ProfileField!

source: Unable to insert new content group element into database!
sv: Kunde inte lägga till ett nytt element till en innehålls-grupp i databasen!

source: Allow to share the %d favorite hotspots (most visited) with other users?
sv: Dela dina %d favorit-Hotspots (de du har besökt mest) med andra användare?

source: Warning: the URL is invalid!
sv: Varning: URL:en är inte giltig

source: (invalid URL)
sv: (ogiltig URL)

source: Last %d messages:
sv: Senaste %d meddelanden:

source: This content type will display a list of online users at the current hotspot.
sv: Denna innehålls-typ visar en lista på aktuella användare som använder denna hotspot.

source: The online user list must be viewed at a specific node
sv: Listan över användare som är online kan bara visas på en Hotspot

source: Sorry, this user has hidden his profile temporarily.
sv: Tyvärr, men denna användare har temporärt gömt sin profil.

source: Delete %s %d, used in %d/%d profiles
sv: Ta bort %s %d, används i %d/%d profiler

source: Anonymised SQL data export (for academic research)
sv: Anonymiserad SQL-data rapport (för efterforskningar)

source: View this user's profile.
sv: Visa denna användarens profil

source: Completely delete my public profile
sv: Ta bort min offentliga profil

source: Create my public profile
sv: Skapa min offentliga profil

source: There is no hotspots visit statistics to share.
sv: Det finns ingen Hotspot-statistik att dela med sig av.

source: The user has chosen not to disclose his favorite hotspots to other users.
sv: Användaren har valt att inte dela med sig av sina favorit-Hotspots till andra användare

source: Node id
sv: Hotspot-ID

source: Profile / Settings
sv: Profil / Inställningar

source: Could not delete repeater!
sv: Kunde inte ta bort repeater

source: New repeater
sv: Ny repeater

source: Unable to insert new repeater into database!
sv: Kunde inte lägga till ny repeater till databasen!

source: Repeater Name
sv: Repeaternamn

source: Sorry, no repeaters available in the database
sv: Inga repeatrar hittades i databasen

source: Add a new repeater for the node
sv: Lägg till en ny repeater för Hotspoten

source: The repeater with %s: %s could not be found in the database!
sv: Repeatern med %s: %s kunde inte hittas i databasen!

source: Non-Wifidog repeater
sv: Icke-Wifidog repeater

source: Edit a repeater
sv: Modifiera en repeater

source: Information about the repeater
sv: Information om repeatern

source: Repeater deployment status
sv: Utrullningsstatus för repeatern

source: Repeater configuration
sv: Repeaterkonfiguration

source: Repeaters
sv: Repeatrar

source: the access point is up
sv: Accesspunkten är aktiv

source: the access point is down
sv: Accesspunkten är inaktiv

source: By clicking the link below you will subscribe to Pattern Language. Pattern Language will appear in the user subscribed content section at the bottom of portal pages. As you visit participating hotspots thoughout Montréal you will receive patterns that will create your unique narrative. You can always read other people's narrative using the archives.
fr: En cliquant sur le lien ci-dessous vous serez inscrit à Pattern Language. Le projet apparaîtra dans la section réservée à votre contenu au bas des pages de portail. Au fur et à mesure de vos visites dans les points d'accès participants au projet, vous accumulerez des extraits qui formeront votre récit unique. Vous pouvez à tout moment visiter l'archive des récits pour lire les récits créés par les autres usagers.

source: Go back to this hotspot portal page
fr: Retourner au portail de ce point d'accès

source: HotSpot
fr: Point d'accès

source: HotSpots
fr: Points d'accès

source: Hotspot
bg: Хотспот
fr: Point d'accès

source: Hotspots
bg: Хотспотове
fr: Points d'accès

source: KB
fr: Ko

source: Log in :
fr: Ouverture de session :

source: Once the fragments have been delivered they are compiled into a document that is unique to each participant. Each individual narrative is archived and viewable online. Users may read the documents they have generated or those that have been generated by others. Participation in Pattern Language is limited to those using the system in Montreal, although narratives generated by participants may be read by anyone visiting the website.
fr: Une fois que les morceaux d’histoire sont transmis, ils sont compilés sous la forme d’un document unique à chaque participant. Chaque récit individuel est archivé et peut être lu en ligne. Les utilisateurs peuvent lire les documents qu’ils ont générés et les documents créés par d’autres participants. La participation à Pattern Language est limitée à ceux qui utilisent le système à Montréal, mais les récits générés par les participants peuvent être lus par tous les visiteurs du site web.

source: Pattern Language is a location-aware fiction project by Kate Armstrong that attaches patterns of narrative to individuals as they move through the city of Montreal. Each person's path is logged in the system and compiled into a document that can be read online. The work is meant to engage with the rhythms of the city: by evolving according to the patterns of an individual, each story forms both a map or trace of movement and a fabric of sound.
fr: Pattern Language est un projet fictionnel centré sur la notion de lieu et qui attache des modèles narratifs à des individus circulant dans la ville de Montréal. Le trajet de chaque personne est entré dans le système et compilé sous la forme d’un document qui peut être lu en ligne. Ce travail vise à s’engager avec les rythmes de la ville: en évoluant par rapport au trajet d’un individu, chaque histoire façonne la carte ou la trace d’un mouvement et fabrique un son.

source: Pattern Language is activated through the login system of the Île Sans Fil network. Once a user subscribes to Pattern Language , a piece of the story is delivered whenever s/he logs into the ISF wireless network using a WiFi-enabled laptop or mobile device.
fr: Pattern Language est activé au travers du système de connexion au réseau Île Sans Fil. Une fois qu’un utilisateur est abonné à Pattern Language, un morceau d’histoire est transmis à chaque fois qu’il se connecte au réseau sans fil ISF en utilisant un ordinateur portable WiFi ou un outil de connexion mobile.

source: Programming by Benoît Grégoire and François Proulx
fr: Programmation par Benoît Grégoire et François Proulx

source: Subscribe to Pattern Language by clicking the link below. Once you have subscribed you will receive a fragment of text each time you log in to a participating hotspot in the city of Montreal. These text fragments will accumulate to form a unique narrative for every user. You can read your narrative anytime by clicking on "Read Narrative", or you can read the narratives generated by other users by going to "Archives".
fr: Inscrivez-vous à Pattern Language en cliquant le lien ci-dessous. Une fois que vous serez inscrits vous recevrez un fragment de texte à chaque ouverture de session dans un point d'accès participant dans la ville de Montréal. Ces fragments de texte s'accumuleront pour former un récit unique pour chaque usager. Vous pouvez lire votre récit à tout moment en cliquant sur "Lire mon récit", ou vous pouvez lire les récits créés par les autres usagers en cliquant "Archives".

source: Users may choose to actively engage Pattern Language by deliberately travelling between points in the city in order to generate narrative activity, or they may decide to have the project running in the background as they go about their regular activities, only stopping to read their document now and then over a period of time.
fr: Les utilisateurs peuvent s’engager de façon active avec Pattern Language en voyageant délibérément entre différents lieux de la ville dans le but de créer une activité narrative. Ou bien, ils peuvent décider de reléguer le projet en arrière-plan pendant qu’ils vaquent à leurs activités quotidiennes, s’arrêtant seulement pour lire leur document de temps en temps.

source: Telefone
fr: Téléphone

source: hotspot,
bg: хотспот,
de: Hotspot verfügbar, davon ist z.Z.
es: activos
fr: point d'accès,
ja: ホットスポットがあり、

source: hotspots,
bg: хотспотове,
de: Hotspots verfügbar, davon sind z.Z.
es: s activos
fr: points d'accès,
ja: ホットスポットがあり、

source: It currently has 1 deployed hotspot.
fr: Il possède un point d'accès déployé.

source: It currently has %d deployed hotspots.
fr: Il possède %d points d'accès déployés.

source: 1 hotspot is currently operationnal.
fr: Un point d'accès est fonctionnel.

source: ID
bg: Идентификационен номер
de: Kennung
