Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: Please inform us of any problem or service interruption at: %s
bg: Моля информирайте ни за евентуален проблем или прекъсване на услугата на: %s
de: Bitte wenden Sie sich bei Problemen an: %s
es: <br>Por favor informe cualquier problema o interecupcion de servicio a: %s
fr: Veuillez nous informer de tout problème ou interruption de service à: %s
ja: 何か問題があったときには、サービス窓口へどうぞ : %s
pt_pt: Por favor informe-nos de qualquer problema ou interrup&ccedil;&atilde;o do servi&ccedil;o em: %s
sv: Var vänlig och informera oss om ev. problem eller problem med tjänsten på: %s

source: Create a new network with ID
bg: Създаване на нова мрежа с ИН
de: Netzwerk mit folgender ID erstellen
es: Crear la nueva red con el ID
fr: Créer un nouveau réseau avec l'identifiant
ja: 新しいネットワークIDの作成
pt_pt: Criar uma nova rede com o ID
sv: Skapa ett nytt nätverk med ID

source: Satellite
bg: Сателит
de: Satellit
es: Satelite
ja: 衛星写真
pt_pt: Satelite
sv: Satellit

source: Hybrid
bg: Хибрид
de: Gemischt
es: Hibrida
fr: Mixte
ja: 両方
pt_pt: Hibrido
sv: Blandning

source: Network creation date
bg: Дата на създаване на мрежата
de: Eröffnungsdatum des Netzwerks
es: Fecha de Creacion de la Red
fr: Date de création du réseau
ja: ネットワーク作成日
pt_pt: Data de cria&ccedil;&atilde;o da rede
sv: Nätverkets skapelsedatum

source: Center latitude for your the area of your wireless network
bg: Централна географска ширина на площта на вашата безжична мрежа
de: Mittlerer Breitengrad Ihres WLAN-Netzwerkes
es: Latitud Central del area de su red inalambrica
fr: Latitude centrale pour la zone où se situe votre réseau sans fil
ja: あなたのワイヤレスネットワークエリアの中心の緯度
pt_pt: Latitude central da area da sua rede sem fios
sv: Latitud för centrum på ditt trådlösa nätverk

source: Center longitude for your the area of your wireless network
bg: Централна географска дължина на площта на вашата безжична мрежа
de: Mittlerer Längengrad Ihres WLAN-Netzwerkes
es: Longitud Central del area de su red inalambrica
fr: Longitude centrale pour la zone où se situe votre réseau sans fil
ja: あなたのワイヤレスネットワークエリアの中心の経度
pt_pt: Longitude central da area da sua rede sem fios
sv: Longitud för centrum på ditt trådlösa nätverk

source: Zoomlevel of the Google Map for your the area of your wireless network
bg: Степен на приближение на Goggle Map за площта на вашата безжична мрежа
de: Zoomstufe der angezeigten Goggle Map
es: Nivel de Zoom del Mapa de Google del area de su red inalambrica
fr: Niveau de zoom de la carte pour la zone où se situe votre réseau sans fil
ja: あなたのワイヤレスネットワークエリアに対するGoogle Mapのズームレベル
pt_pt: N&iacute;vel de zoom do Google Maps para a &aacute;rea da sua rede sem fios
sv: Inzoomingsnivå för Google Maps för området vid ditt trådlösa nätverk

source: Default Google Map type for your the area of your wireless network
bg: Вид на Google Map по подразбиране за площта на вашата безжична мрежа
de: Voreingestellter Kartentyp
es: Tipo por defecto del Mapa de Google para el area de su red inahalambrica
fr: Type d'affichage par défaut pour la zone de votre réseau sans fil
ja: あなたのワイヤレスネットワークエリアに対するGoogle Mapの標準タイプ
pt_pt: Tipo padr&atilde;o de mapa do Google Maps para a &aacute;rea da sua rede sem fio
sv: Standard Google Map-typ för området vid ditt trådlösa nätverk

source: Cannot delete default network, create another one and select it before remove this one.
bg: Не е възможно премахването на мрежата по подразбиране, създайте още една мрежа и я изберете преди да изтриете тази.
de: Das Standardnetzwerk kann nicht gelöscht werden. Erstellen Sie ein neues Netzwerk, um dieses zu löschen.
es: No puede borrar la red por defecto, por favor cree una nueva y seleccionela antes como red por defecto antes de borrar esta
fr: Impossible de supprimer le réseau par défaut, créez-en un autre puis sélectionnez-le avant de supprimer celui-ci.
ja: デフォルトネットワークを削除することはできません。まず別のネットワークを新しく作成し、それから削除してください。
pt_pt: N&atilde;o &eacute; poss&iacute;vel apagar a rede padr&atilde;o, crie outra rede e selecione-a antes de apagar esta.
sv: Kan inte ta bort standardnätverket, skapa ett annat och välj det som standard och försök sedan igen.

source: Add a new node with ID
bg: Прибавете нов хотспот с ИН
de: Neuen Hotspot mit folgender ID hinzufügen
es: Agrega un nuevo nodo con ID
fr: Ajouter un nouveau noeud avec l'identifiant
ja: 新しく追加するノードのID
pt_pt: Adicionar novo HotSpot com o ID
sv: Lägg till en ny Hotspot med ID

source: in
bg: в
es: en
fr: dans
ja: 入る
pt_pt: na
sv: i

source: No deployment statuses could be found in the database
bg: Няма състояния на проявяване в базата данни
de: Es wurde kein Einsatzstatus in der Datenbank gefunden
es: No se pudo encontrados estados de producion en la base de datos
fr: Aucun état de déploiement n'a pu être trouvé dans la base de données
ja: データベースに配置ステータスが見つかりません。
pt_pt: N&atilde;o foi poss&iacute;vel encontrar estados de implanta&ccedil;&atilde;o na base de dados
sv: Ingen utrullningsstatus kunde hittas i databasen

source: Information about the node
bg: Информация за хотспота
de: Informationen über den Hotspot
es: Informacion acerca del nodo
fr: Information concernant le noeud
ja: ノードの情報
pt_pt: Informa&ccedil;&otilde;es sobre o HotSpot
sv: Information om denna Hotspot

source: Yes
bg: Да
de: Ja
es: Si
fr: Oui
ja: はい
pt_pt: Sim
sv: Ja

source: Node configuration
bg: Конфигурация на хотспота
de: Hotspot-Konfiguration
es: Configuracion del Nodo
fr: Paramètre du noeud
ja: ノード設定
pt_pt: Configura&ccedil;&atilde;o do HotSpot
sv: Hotspot-konfiguration

source: Access rights
bg: Права на достъп
de: Zugriffsrechte
es: Derechos de acceso
fr: Droits d'accès
ja: アクセス権
pt_pt: Direitos de acesso
sv: Behörigheter

source: Node content (login)
bg: Съдържание на хотспота (логване)
de: Auf der Anmeldeseite
fr: Contenu du noeud (ouverture de session)
pt_pt: Conte&uacute;do do HotSpot (login)
sv: Innehåll på inloggningssidan

source: Node content (portal)
bg: Съдържание на хотспота (портал)
de: Auf der Portalseite
fr: Contenu du noeud (portail)
pt_pt: Conte&uacute;do do HotSpot (portal)
sv: Innehåll på portalen

source: Node content
bg: Съдържание на хотспота
de: Inhalte des Hotspots
es: Contenido del Nodo
fr: Contenu du noeud
ja: ノードコンテンツ
pt_pt: Conte&uacute;do do HotSpot
sv: Innehåll på Hotspot:en

source: Newest Hotspots
bg: Най-нови хотспотове
de: Neuste Hotspots
es: Hotspots mas nuevos
fr: Points d'accès les point récents
ja: 最新のホットスポット
pt_pt: Hotspots mais novos
sv: Nyaste Hotspot:arna

source: List of the most recent Hotspots opened by the network:
bg: Списък с най-актуалните хотспотов намиращи се в мрежата
de: Liste der neusten Hotspots von
es: Lista de los hotspotas hotspots mas recientes abiertos en la red:
fr: Liste des plus récents point d'accès ouverts sur le réseau:
ja: ネットワーク上の、最新のホットスポット一覧：
pt_pt: Lista dos hotspots mais recentes abertos na rede:
sv: Lista över de senaste Hotspot:arna i nätverket

source: Contact
bg: Контакт
de: Kontakt
es: Contacto
ja: 問い合わせ
pt_pt: Contato
sv: Kontakt

source: Server::getAllServers: Fatal error: No servers in the database!
bg: Сървър::getAllServers: Фатална грешкаr: Няма сървъри в базата данни!
de: Server::getAllServers: Kein Server in der Datenbank gefunden!
es: Server::getAllServers: Error fatal: No hay servidor en la base de datos!
fr: Server::getAllServers(): Erreur fatale: Aucun serveur n'a pu être trouvé !
ja: Server::getAllServers: Fatal error: データベースにサーバーが存在しません!
pt_pt: Server::gelAllServers: Erro fatal: Nenhum servidor na base de dados
sv: Server::getAllServers: Kritiskt fel: Inga servrar i databasen!

source: Server::getDefaultServer: Fatal error: Unable to find the default server!
bg: Сървър::getDefaultServer: Фатална грешкаr: Не може да се открие съръра по подрабиране!
de: Server::getDefaultServer: Der Standardmäßige Server konnte nicht ermittelt werden!
es: Server::getDefaultServer: Error fatal: No se puede encontrar servidor por defecto
ja: Server::getDefaultServer: Fatal error: デフォルトサーバーが見つかりません!
pt_pt: Server::getDefaultServer: Erro fatal: Nao foi possivel encontrar o servidor padrao!
sv: Server::getDefaultServer: Kritiskt fel: Kunde inte hitta en standardserver!

source: Server::getCurrentServer: Fatal error: Unable to find current server in the database!
bg: Сървър::getCurrentServer:Фатална грешкаr: Не може да се открие текущия сървър в базата данни!
de: Server::getCurrentServer: Der aktuelle wurde nicht in der Datenbank eingerichtet!
es: Server::getCurrentServer: Error fatal: No se puede encontrar actual servidor en la base de datos!
fr: Erreur fatale : Impossible de trouver la configuration du serveur par défaut. Server::getCurrentServer
ja: Server::getCurrentServer: Fatal error: データベースに現行のサーバーが見つかりません!
pt_pt: Server::getCurrentServer: Erro fatal: Nao foi possivel encontrar o servidor actual na base de dados!
sv: Server::getCurrentServer: Kritiskt fel: Kunde inte hitta nuvarande server:n i databasen!

source: Unable to insert the new server in the database!
bg: Не може да се въведе новият сървър в базата данни!
de: Der neue Server konnte nicht in der Datenbank erfaßt werden!
es: No se puede insertar el nuevo servidor en la base de datos!
fr: Impossible d'insérer le nouveau serveur dans la base de données !
ja: データベースに新しいサーバーを追加できません!
pt_pt: N&atilde;o foi poss&iacute;vel incluir o novo servidor na base de dados!
sv: Kunde inte lägga till en ny server i databasen!

source: Server:
bg: Сървър:
es: Servidor:
fr: Serveur:
ja: サーバー:
pt_pt: Servidor:

source: Server::getSelectServerUI: Fatal error: No servers in the database!
bg: Сървър::getAllServers: Фатална грешка: Няма сървъри в базата данни!
de: Server::getAllServers: Kein Server in der Datenbank gefunden!
es: Server::getSelectServerUI: Error fatal: no hay servidores en la base de datos!
ja: Server::getSelectServerUI: Fatal error: データベースにサーバーがありません!
pt_pt: Server::getSelectServerUI: Erro fatal: Nenhum servidor na base de dados!
sv: Server::getAllServers: Kritiskt fel: Inga servrar i databasen!

source: Add a new server with ID
bg: Прибавяне на нов сървър с ИН
de: Neuen Server mit folgender ID hinzufügen
es: Agregar un nuevo servidor con ID
fr: Ajouter un nouveau serveur avec l'identifiant
ja: 新しく追加するサーバーのID
pt_pt: Adicionar um novo servidor com o ID
sv: Lägg till en ny server med ID

source: Server management
bg: Маниджмънт на сървъра
de: Serververwaltung
es: Administracion del Servidor
fr: Gestion du serveur
ja: サーバー管理
pt_pt: Gerenciamento de servidores
sv: Serverhantering

source: Server ID
bg: Идентификационен номер на сървъра
es: ID del servidor
fr: Identifiant du serveur
ja: サーバーID
pt_pt: ID do servidor

source: Server name
bg: Име на сървъра
es: Nombre largo del servidor
fr: Nom du serveur
ja: サーバー名
pt_pt: Nome do servidor
sv: Servernamn

source: Hostname
bg: Име на хоста
es: Nombre del servidor
fr: Nom d'hôte
ja: ホスト名
pt_pt: Nome do host
sv: Värdnamn

source: Is this server the default server?
bg: Този сървър сървъра по подразбиране ли е?
de: Ist dies der standardmäßige Server?
es: Es este servidor el servidor por defecto?
fr: Est-ce qu'il s'agit du serveur par défaut ?
ja: このサーバーはデフォルトサーバーですか？
pt_pt: Este &eacute; o servidor padr&atilde;o?
sv: Är denna server standardservern?

source: Use SSL on this server?
bg: Използвате ли SSL на този сървър?
de: SSL auf diesem Server verwenden?
es: Usa SSL en este servidor?
fr: Est-ce que ce serveur emploie SSL ?
ja: このサーバーでSSLを利用しますか？
pt_pt: Usar SSL neste servidor?
sv: Använd SSL på denna servern?

source: Google public API key
bg: Обществен API ключ на Google
de: Google API Schlüssel
es: Llave del Api publico de Google
fr: Clé publique pour Google Maps
ja: GoogleパブリックAPIキー
pt_pt: Chave da API publica Google
sv: Google API-nyckel

source: Cannot delete default server, create another one and select it before removing this one.
bg: Не може да се премахне сървъра по подразбиране, създайте нов и го селектирайте преди да премахнете този.
de: Der Standardserver kann nicht gelöscht werden. Fügen Sie einen neuen Server hinzu, um dieses zu löschen.
es: No se puede borrar servidor predeterminado, cree un nuevo y seleccionelo antesde borrar este.
fr: Impossible de supprimer le serveur par défaut, créez-en un autre puis sélectionnez-le avant de supprimer celui-ci.
ja: デフォルトサーバーを削除することはできません。別のサーバーを作成し、その後で削除を実行してください。
pt_pt: N&atilde;o &eacute; poss&iacute;vel apagar o servidor padr&atilde;o, crie outro servidor e o selecione antes de apagar este.
sv: Kan inte ta bort standardservern, skapa en ny server och gör den till standard först.

source: Could not delete server!
bg: Не може да се изтрие сървъра!
de: Server konnte nicht gelöscht werden!
es: No se puede borrar el servidor!
fr: Impossible de supprimer le serveur !
ja: サーバーを削除できません!
pt_pt: Imposs&iacute;vel apagar servidor!
sv: Kunde inte ta bort server!

source: Could not update email address.
bg: Не е възможно да се актуализира вашия електронен пощенски адрес.
es: No se puede actualizar la direccion email).
fr: Impossible de mettre à jour l'adresse de courriel
ja: E-mailアドレスがアップデートできません。
pt_pt: Imposs&iacute;vel actualizar endere&ccedil;o de email.
sv: Kunde inte uppdatera emailadress

source: Could not update real name.
bg: Не е възможно да се актуализира вашето истинско потребителско име.
es: No se puede actualizar el nombre.
fr: Impossible de mettre à jour le nom complet.
ja: 実名がアップデートできません。
pt_pt: Imposs&iacute;vel actualizar nome.
sv: Kunde inte uppdatera riktigt namn.

source: Could not update website URL.
bg: Не е възможно да се актуализира вашия електронен URL адрес.
es: No se puede actualizar el URL.
fr: Impossible de mettre à jour l'URL du site Web.
ja: WEBサイトのURLがアップデートできません。
pt_pt: Imposs&iacute;vel actualizar endere&ccedil;o do site web.
sv: Kunde inte uppdatera hemsida.

source: Could not update username visibility flag.
bg: Не е възможно да се актуализира видимостта на вашето потребителско име.
es: No se puede actualizar la bandera de visibilidad del usuario.
fr: Impossible de mettre à jour le paramètre de visibilité de l'usager.
ja: ユーザー名表示フラグがアップデートできません。
pt_pt: Imposs&iacute;vel actualizar informa&ccedil;&atilde;o de visibilidade do username.
sv: Kunde inte uppdatera synlighet för användarnamn

source: Could not update username locale.
bg: Не може да се актуализира локала на потребителското име
es: No se puede actualizar el locale del usuario.
fr: Impossible de mettre à jour la locale de l'usager.
ja: ユーザー名のロケールがアップデートできません。
pt_pt: Imposs&iacute;vel actualizar localiza&ccedil;&atilde;o do username.
sv: Kunde inte uppdatera locale för användarnamn

source: Logged in as
bg: Влязъл съм като
de: Angemeldet als
es: Se inicio sesi&oacute;n como
fr: Connecté en tant que
ja: ログイン
pt_pt: Ligado como
sv: Inloggad som

source: User administration
bg: Потребителкса администрация
de: Benutzerverwaltung
es: Administraci&oacute;n de Usuarios
fr: Gestion de l'usager
ja: ユーザー管理
pt_pt: Gest&atilde;o de utilizadores
sv: Användaradministration

source: Node administration
bg: Администрация на хотспота
de: Hotspotverwaltung
es: Administraci&oacute;n de Nodos
fr: Gestion du noeud
ja: ノード管理
pt_pt: Gest&atilde;o de HotSpots
sv: Hotspotadministration

source: Nodes
bg: Хотспотове
de: Hotspots
es: Nodos
fr: Noeuds
ja: ノード
pt_pt: HotSpots
sv: Hotspots

source: Add new Node
bg: Добавяне на нов хотспот
de: Neuen Hotspot hinzufügen
es: Agregar nuevo nodo
fr: Ajouter un nouveau noeud
ja: 新しいノードの追加
pt_pt: Adicionar novo HotSpot
sv: Lägg till ny Hotspot

source: Network administration
bg: Мрежова администрация
de: Netzwerkverwaltung
es: Administraci&oacute;n de Redes
fr: Gestion du réseau
ja: ネットワーク管理
pt_pt: Gest&atilde;o de redes
sv: Nätverksadministration

source: Networks
bg: Мрежи
de: Netzwerke
es: Redes
fr: Réseaux
ja: ネットワーク
pt_pt: Redes
sv: Nätverk

source: Server administration
bg: Сървърна администрация
de: Serververwaltung
es: Administraci&oacute;n de Servidores
fr: Gestion du serveur
ja: サーバー管理
pt_pt: Gest&atilde;o de servidores

source: Servers
bg: Сървъри
de: Server
es: Servidores
fr: Serveurs
ja: サーバー
pt_pt: Servidores
sv: Servrar

source: Content
bg: Съдържание
de: Inhalt
es: Contenido
fr: Contenu
ja: コンテンツ
pt_pt: Conte&uacute;do
sv: Innehåll

source: Get this list as a RSS feed
bg: Извличане на този списък като RSS форма
de: Diese Liste als RSS-Feed empfangen
es: Obtenga la lista como una fuente de RSS
fr: Voir cette liste en tant qu'un fil de syndication RSS
pt_pt: Gerar uma fonte RSS com esta lista
sv: Få denna lista som RSS-feed

source: Welcome at
bg: Добре дошли при
de: Willkommen bei
fr: Bienvenue chez
pt_pt: Bem-vindo ao HotSpot
sv: Välkommen till

source: The
bg: Определителен член
de: Das
es: La red de
fr: Le
pt_pt: A

source: network currently has
bg: мрежата в момента има
de: Netzwerk hat
es: actualmente tiene
fr: réseau possède
ja: ネットワークには現在、
pt_pt: actualmente possui
sv: nätverket har för tillfället

source: valid
bg: валиден
es: usuarios
fr: valide
ja: 人の有効な
pt_pt: v&aacute;lido(s)
sv: giltiga

source: user,
bg: потребител,
de: Benutzer,
es: valido,
fr: usager,
ja: ユーザーと、
pt_pt: username,
sv: användare,

source: users,
bg: потребители,
de: Benutzer,
es: validos,
fr: usagers,
ja: ユーザーと、
pt_pt: usernames,
sv: användare,

source: user is
bg: потребителя е
de: Benutzer ist gerade
es: usuario es
fr: usager est
ja: ユーザーは
pt_pt: username &eacute;
sv: användare är

source: users are
bg: потребителите са
de: Benutzer sind gerade
es: usuarios son
fr: usagers sont
ja: 人のユーザーが
pt_pt: username(s) est&atilde;o
sv: användare är

source: currently online
bg: в момента онлайн
de: an einem Hotspot online
es: esta actualmente en linea
fr: en ligne en ce moment
ja: オンラインです
pt_pt: actualmente ligado(s)
sv: är online

source: It currently has
bg: В момента има
de: Momentan sind
es: Actualmente tiene
fr: Il a en ce moment
ja: また現在
pt_pt: actualmente possui
sv: Förtillfället har

source: deployed
bg: проявени
es: hotspot
fr: déployé
ja: つの
pt_pt: implantado(s)
sv: utrullade

source: hotspot is
bg: хотспот е
de: Hotspot
es: hotspot son
fr: point d'accès est
ja: のホットスポットが
pt_pt: hotspot est&aacute;
sv: Hotspot är

source: hotspots are
bg: хотспотове
de: Hotspots
es: hotspots estan
fr: points d'accès sont
ja: のホットスポットが
pt_pt: hotspots est&atilde;o
sv: Hotspots är

source: currently operational
bg: в момента активен
de: aktiv
es: en operaci&oacute;n
fr: actuellement fonctionnel(s)
ja: 稼動中です
pt_pt: actualmente operacional(ais)
sv: aktiv(a)

source: I already have an account
bg: Аз вече имам акаунт
de: Ich habe bereits einen Zugang
es: Tengo un email o usuario
fr: Je possède déjà un compte
pt_pt: J&aacute; possuo uma conta
sv: Jag har redan ett konto

source: Continue to your requested homepage
bg: Продължавам към желаната интернет страница
de: Weiter zur gewünschten Homepage
fr: Continuer vers la page demandée
pt_pt: Continuar para a p&aacute;gina requisitada
sv: Fortsätt till begärd sida

source: user is online at this hotspot
bg: потребителя е онлайн при този хотспот
de: Benutzer ist online an diesem Hotspot
es: usuario es activo
fr: usager est en ligne à ce point d'accès
ja: このホットスポットからオンラインのユーザー
pt_pt: utilizador est&aacute; ligado a este <i>HotSpot</i>
sv: användare är online på denna Hotspot

source: users are online at this hotspot
bg: потребителите са онлайн при този хотспот
de: Benutzer sind online an diesem Hotspot
es: usuarios que estan activos en el hotspot
fr: usagers sont en ligne à ce point d'accès
ja: このホットスポットからオンラインのユーザー
pt_pt: utilizadores est&atilde;o ligados a este <i>HotSpot</i>
sv: användare är online på denna Hotspot

source: Nobody is online at this hotspot
bg: Никой не е онлайн при този хотспот
de: Niemand ist an diesem Hotspot online
es: No hay usuario en linea
fr: Personne n'est en ligne à ce point d'accès
ja: このホットスポットからオンラインのユーザーはいません。
pt_pt: N&atilde;o est&aacute; ningu&eacute;m ligado a este <i>HotSpot</i>
sv: Ingen är online på denna Hotspot

source: Your account has been granted
bg: Вашият акаунт има
de: Ihr Zugang wurde freigeschaltet
fr: Votre compte a reçu
pt_pt: A sua conta foi activada
sv: Ditt konto har blivit tilldelad

source: minutes of access to retrieve your email and validate your account.
bg: броени минути достъп за извличането на вашия имейл и за валидиране на вашия акаунт.
de: Minuten Zugriff, um die E-Mail-Adresse zu validieren.
fr: minutes
pt_pt: minutos de acesso para recuperar o seu email e validar a sua conta.
sv: minuter att kolla din email och validera ditt konto.

source: Is persistent (reusable and read-only)?
bg: е непроменлив (който може да се използва повторно и не може да се правят промени)?
de: Wieder verwendbarer Inhalt?
es: Es persistente (reusable y solo escritura)?
fr: Est persistent (réutilisable et en lecture seule) ?
ja: 残しますか（読み込み専用で再利用可能）？
pt_pt: &Eacute; persistente (reutiliz&aacute;vel e apenas de leitura)?
sv: Är permanent (återanvändbart men kan inte redigeras)?

source: The node %s could not be found in the database!
bg: Хотспота %s не може да бъде намерен в базата данни!
de: Der Hotspot mit der Kennung %s wurde nicht in der Datenbank gefunden!
es: El nodo %s no puede ser encontrado en la base de datos!
fr: Le noeud %s n'a pu être trouvé dans la base de données !
ja: ノード %s がデータベースに見つかりません!
pt_pt: O HotSpot %s n&atilde;o foi encontrado na base de dados!
sv: Hotspot:en %s kunde inte hittas i databasen!

source: Startpage
bg: Стартова страница
de: Startseite
fr: Page d'accueil
pt_pt: P&aacute;gina inicial
sv: Startsida

source: Deployed Hotspots map
bg: Карта на действащи хотспотове
de: Karte aktiver Hotspots
fr: Carte des points d'accès déployés
pt_pt: Mapa dos hotspots
sv: Karta över aktiva Hotspots

source: Deployed Hotspots status
bg: Статус на разгърнатите хотспотове
de: Übersicht aktiver Hotspots
fr: État des points d'accès déployés
pt_pt: Estado dos hotspots
sv: Utrullade aktiva Hotspots

source: Support
bg: Поддръжка
pt_pt: Suporte

source: For Hotspot owners
bg: За притежатели на хотспотове
de: Für Hotspot-Betreiber
fr: Pour les propriétaires de points d'accès
pt_pt: Para donos de hotspots
sv: För Hotspot-ägare

source: Impress
bg: Впечатлявам
de: Impressum
fr: Impressionner
pt_pt: Imprimir
sv: Impressum

source: Telefon
bg: Телефон
fr: Téléphone
pt_pt: Telefone

source: Deployed Hotspots status with coordinates
bg: Задействани хотспотове с техните географски координати
de: Übersicht aktiver Hotspots
fr: État actuel et coordonnées des points d'accès déployés
pt_pt: Estado dos hotspots, com coordenadas
sv: Placerade Hotspots status med kordinater

source: Search the web
bg: Търсене в мрежата
de: Suche im Web
fr: Rechercher sur le Web
pt_pt: Procurar na web
sv: Sök på webben

source: Error while connecting to the LDAP server.
bg: Грешка при свързването с LDAP сървъра.
de: Fehler beim Verbindungsaufbau zum LDAP-Server.
es: Error en comunicaci&oacute;n con el servidor de autenticaci&oacute;n.
fr: Erreur de connexion au serveur LDAP.
ja: LDAPサーバーへの接続エラー。
pt_pt: Erro ao ligar ao servidor LDAP.
sv: Fel när en anslutning försökte göras mot LDAP-servern.

source: Error while obtaingin your LDAP information.
bg: Грешка при извличането на вашата LDAP информация.
de: Fehler bei der Ermittlung Ihrer LDAP-Informationen.
es: Error al obtener la informaci&oacute;n de LDAP
pt_pt: Erro ao obter sua informa&ccedil;&atilde;o LDAP.
sv: Fel när informationen från LDAP hämtades.

source: Error while obtaining your username or password from the LDAP server.
bg: Грешка при извличането на вашето потребителско име или парола от LDAP сървъра.
de: Fehler bei der Anmeldung am LDAP-Server.
es: Error al intentar autenticarse con el servidor.
ja: LDAPサーバーからユーザー名またはパスワードの取得エラー。
pt_pt: Erro ao obter o seu username ou password do servidor LDAP.
sv: Fel när användare eller lösenord hämtades från LDAP.
