Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: Have a nice day, The Team
bg: Лек ден, От екипа
de: Einen schönen Tag, Das Team
es: Tenga un buen dia, El Equipo
fr: Bonne journée, de la part de toute l'équipe
ja: それでは、よい旅を。 プロジェクトチーム
pt_pt: Obrigado
sv: Ha det så bra, Kundtjänst

source: Thank you, The Team.
bg: Благодарим, Екипът
de: Vielen Dank, Das Team
es: Gracias, El equipo.
fr: Merci, de la part de toute l'équipe
ja: ようこそインターネットへ
pt_pt: Obrigado
sv: Tack, Kundtjänst

source: are and will remain <emp>totally free</emp>, use the left menu to create a new one or recover a lost username or password.
fr: sont et vont demeurer <emp>totalement gratuits</emp>, utilisez le menu de gauche pour créer un nouveau compte ou retrouver un nom d'utilisateur ou un mot de passe perdu
pt_pt: s&atilde;o e continuar&atilde;o <emp>totalmente gratuitos</emp>, use o menu da esquerda para criar um novo ou recuperar um username ou password perdido.

source: could not be found in the database
fr: impossible de trouver dans la base de données
pt_pt: n&atilde;o foi encontrado na base de dados

source: cumulative user statistics
fr: statistiques d'utilisateur cumulatives
pt_pt: estat&iacute;sticas de utiliza&ccedil;&atilde;o

source: in the database
fr: dans la base de données
pt_pt: na base de dados

source: in the database.
fr: dans la base de données.
pt_pt: na base de dados.

source: lost username request
bg: изгубена е заявката за потребителско име
de: Anfrage bzgl. eines vergessenen Benutzernamens
es: pedido de usuario perdido
fr: demande de nom d'utilisateur perdu
ja: ユーザー名を忘れた場合
pt_pt: pedido de username
sv: förfrågan angående borttappat användarnamn

source: minutes grace period to retrieve your email and validate your account has now expired. You will have to connect to the internet and validate your account from another location or create a new account. For help, please
fr: minutes afin de retrouver le courriel et valider votre compte est maintenant expiré. Vous devrez vous brancher à l'Internet et valider votre compte d'un autre endroit ou encore de créer un autre compte. Pour de l'aide, veuillez
pt_pt: minutos para consultar o seu email e validar a sua conta. Ter&aacute; que se ligar &agrave; internet e validar a sua conta noutro local ou criar uma nova conta. Para ajuda, por favor

source: new password request
bg: искане за нова парола
de: Anfrage nach einem neuen Passwort
es: solicitud de nueva clave
fr: demande de changement de mot de passe
ja: 新しいパスワードを入力してください。
pt_pt: nova password
sv: förfrågan angående borttappat lösenord

source: new user validation
bg: валидация на нов потребител
de: Bestätigung der E-Mail-Adresse
es: validacion de usuario nuevo
fr: validation de l'enregistrement
ja: 新しいユーザーを作成しました。
pt_pt: confirmação de nova conta
sv: ny användarvalidering

source: with funding from the New Media Research Networks Fund at the Department of Canadian Heritage.
fr: avec la participation financière de New Media Research Networks Fund du Département de l'héritage Canadien.
pt_pt: com recursos do New Media Research Networks Fund do Departamento do Canadien Heritage.

source: ', ownership should be set to user
bg: ', Регистрация на потребител като собственик
de: </em>, überprüfen Sie die Schreibrechte des Benutzers
fr: ', le propriétaire n'a pu être assigné à l'usager
pt_pt: ', a propriedade dever&aacute; ser designada ao utilizador
sv: ', ägarskap skall vara satta till användaren

source: (Content can be displayed on ANY node unless one or more nodes are selected)
bg: (Съдържанието може да се види на КОЙТО И ДА Е хотспот, освен ако не са избрани един или няколко хотспота)
de: (Der Inhalt kann auf JEDEM Hotspot angezeigt werden, sofern nicht ein oder mehrere Hotspots ausgewählt sind)
es: (El contenido puede ser desplegar en cualquier nodo, hasta que uno o mas nodos sean selecionados)
fr: (Le contenu peut être affiché sur n'importe quel noeud, à moins qu'un noeud ou plus soit sélectionné)
ja: (もし一つまたはそれ以上のノードを選択したのでなければ、全てのノードが表示されました。)
pt_pt: (O conte&uacute;do poder&aacute; ser exibido em QUALQUER HotSpot a n&atilde;o ser que um ou mais HotSpots sejam selecionados)
sv: (Innehållet kan visas på vilket läge som HELST, såvida inte en eller flera noder är valda)

source: (Ignored if display type is random)
bg: (Не се взема предвид, ако вида на съдържанието е произволно)
de: (Ignoriert, falls die Anzeigeart zufällig ist)
es: (Ignorar si el tipo de despligue es random)
fr: (Ignoré si le type d'affichage est aléatoire)
ja: (表示方式がランダムの場合、無視します。)
pt_pt: (Ignorado se o modo de exibi&ccedil;&atilde;o for aleat&oacute;rio)
sv: (Ignoreras om visningstyp är slumpmässig)

source: (again)
bg: (отново)
de: (wiederholen)
es: (otra vez)
fr: (encore)
ja: （確認のためもう一度）
pt_pt: (novamente)
sv: (igen)

source: : Newest HotSpots
bg: : Най-нови хотспотове
de: : Neuste Hotspots
fr: : Points d'accès les plus récents
pt_pt: : <i>HotSpots</i> Recentes
sv: : Nyaste Hotspots

source: A new password has been emailed to you.
bg: Нова парола ви бе изпратена по електронната поща.
de: Wir haben Ihnen ein neues Passwort per E-Mail geschickt.
es: Una nueva clave se le fue enviada a su correo electronico
fr: Un nouveau mot de passe vous a été envoyé.
ja: 新しいパスワードをあなたのE-mailへ送信しました。
pt_pt: Uma nova password foi enviada para o seu email.
sv: Ett nytt lösenord har skickats till dig.

source: A password of at least 6 characters is required.
bg: Нужна е парола от поне 6 символа.
de: Das Passwort muss mindestens 6 Zeichen lang sein.
es: La clave debe de tener 6 caracteres como minimo.
fr: Un mot de passe d'au moins 6 caractères est requis.
ja: パスワードは６文字以上です。
pt_pt: &Eacute; necess&aacute;rio uma password de pelo menos 6 caracteres.
sv: Lösenordet måste vara minst 6 tecken.

source: A valid email address is required.
bg: Нужен е валиден и-мейл адрес.
de: Es wird eine gültige E-Mail-Adresse benötigt.
es: Se requiere un email valido.
fr: Une adresse courriel est requise.
ja: E-mailアドレスは必須項目です。
pt_pt: &Eacute; necess&aacute;rio um endere&ccedil;o de email v&aacute;lido.
sv: En giltig emailadress behövs för registrering.

source: About
fr: À propos de
pt_pt: Sobre

source: About Pattern Language
fr: À propos de Pattern Language
pt_pt: Sobre o Padr&atilde;o de Linguagem

source: Access denied (not owner of content)
bg: Достъпа е забранен (не сте собственик на съдържанието)
de: Zugriff verweigert (Sie sind nicht der Besitzer des Inhalts)
es: Acceso denegado (no es due&ntild;o del contenido)
fr: Accès refusé (vous n'êtes pas propriétaire du contenu)
ja: アクセスできません。（このコンテンツのオーナーではありません。）
pt_pt: Acesso negado (n&atilde;o &eacute; o propriet&aacute;rio do conte&uacute;do)
sv: Tillträde nekad (Du är inte ägare av innehållet)

source: Access denied!
bg: Достъпа е отказан!
de: Zugriff verweigert!
es: Acceso denegado!
fr: Accès refusé!
ja: アクセスできません!
pt_pt: Acesso negado!
sv: Tillträde nekad!

source: Accounts on
bg: Акаунтите са включени
de: Zugänge bei
fr: Les comptes sur
pt_pt: Contas em
sv: Konton på

source: Accounts on
fr: Comptes sur
pt_pt: Contas em

source: Accounts on %s are and will stay completely free.
bg: Акаунтите в %s са все още напълно безплатни и ще останат такива.
de: Zugänge bei %s sind und werden komplett kostenlos bleiben.
es: Las cuentas de Usuarios en %s son y seran siempre completamente gratuitas.
fr: Les comptes sont et resteront complètement gratuits.
ja: %s のアカウントは、完全に自由に利用することができます。
pt_pt: As contas em %s s&atilde;o e permanecer&atilde;o totalmente gratuitas.
sv: Konton på %s är och kommer att förbli helt kostnadsfria.

source: Action
bg: Действие
de: Aktion
es: Acci&oacute;n
ja: アクション
pt_pt: A&ccedil;&atilde;o
sv: Åtgärd

source: Add
bg: Прибавяне
de: Hinzufügen
es: Agregar
fr: Ajouter
ja: 追加
pt_pt: Adicionar
sv: Lägg till

source: Add a
bg: Прибави
de: Hinzufügen eines
fr: Ajouter un
pt_pt: Adicionar um
sv: Lägg till en

source: Add a new content OR select previously created content
bg: Прибавяне на ново съдържание ИЛИ избиране на вече готово съдържание
de: Erstellen neuen Inhalt ODER wähle bestehenden aus
es: Agregar un nuevo contenido o selecionar un previamente creado
fr: Ajoutez un nouveau contenu OU sélectionnez du contenu créé précédemment
ja: 新しいコンテンツを追加するか、既存のコンテンツを選択してください。
pt_pt: Adicione um novo conte&uacute;do OU selecione um previamente criado
sv: Lägg till nytt innehåll ELLER välj befintligt innehåll

source: Add a new displayed content OR select an existing one
bg: Прибавете ново съдържание за виждане ИЛИ изберете съществуващо такова
de: Neuen anzuzeigenden Inhalt hinzufügen ODER bestehenden auswählen
es: Agregar un nuevo contenido o selecionar uno existente
fr: Ajoutez un nouveau contenu OU sélectionnez du contenu existant
ja: 表示されたコンテンツを新しく追加するか、既存の物を選択してください。
pt_pt: Adicione um novo conte&uacute;do OU selecione um existente
sv: Lägg till ett nytt visat innehåll ELLER välj ett befintligt

source: Add a new hotspot
fr: Ajouter un nouveau point d'accès
pt_pt: Adicionar um novo <i>HotSpot</i>

source: Add a new node
bg: Прибавяне на нов хотспот
de: Neuen Hotspot hinzufügen
es: Agregar un nuevo nodo
fr: Ajouter un nouveau noeud
ja: 新しいノードの追加
pt_pt: Adicionar um novo HotSpot
sv: Lägg till en ny Hotspot

source: Add a new node owner
fr: Ajouter un nouveau propriétaire de noeud
pt_pt: Adicionar um novo propriet&aacute;rio de HotSpot

source: Add new allowed node
bg: Прибавяне на нов позволен хотспот
de: Zugelassenen Hotspot hinzufügen
es: Agregar nuevo nodo permitido
fr: Ajouter un nouveau noeud permis
ja: 新しい認可ノードの追加
pt_pt: Adicionar um novo HotSpot permitido
sv: Lägg till ny tillåten nod

source: Add new content
bg: Добавяне на ново съдържание
de: Neuen Inhalt hinzufügen
fr: Ajouter un nouveau contenu
pt_pt: Adicionar um novo conte&uacute;do
sv: Lägg till nytt innehåll

source: Add new node
bg: Прибавяне на нов хотспот
de: Neuen Hotspot hinzufügen
es: Agregar Nuevo Nodo
fr: Ajouter un nouveau noeud
ja: 新しいノードの追加
pt_pt: Adicionar novo HotSpot
sv: Lägg till en ny Hotspot

source: Add new string
bg: Прибавяне на нова връзка
de: Neue Zeichenfolge hinzufügen
es: Agrega nueva cadena
fr: Ajouter une nouvelle chaîne
ja: 新しい文字列の追加
pt_pt: Adicionar
sv: Lägg till ny sträng

source: Add owner
bg: Прибавяне на собственик
de: Besitzer hinzufügen
es: Agregar Dueno
fr: Ajouter un propriétaire
ja: オーナーの追加
pt_pt: Adicionar propriet&aacute;rio
sv: Lägg till ägare

source: Address:
bg: Адрес:
de: Adresse:
fr: Adresse:
pt_pt: Endere&ccedil;o:
sv: Adress:

source: Administrators
bg: Администратори
de: Administratoren
es: Administradores
fr: Administrateurs
ja: 管理者
pt_pt: Administradores
sv: Administratörer

source: AllowedNodes:
bg: Позволени хотспотове:
de: Zulässige Hotspots:
es: Nodos Permitodos:
fr: Noeuds permis:
ja: 認可ノード:
pt_pt: HotSpots permitidos:
sv: Tillåtna Hotspots:

source: An email with confirmation instructions was sent to your email address.
bg: И-мейл с инструкции за потвърждение бе изпратен на вашия адрес
de: Wir haben Ihnen eine E-Mail mit der Anleitung zur Bestätigung ihres Zugangs geschickt.
es: Un email con instrucciones de confirmaciones fue enviado a su cuenta de correo.
fr: Un courriel avec les instructions pour confirmer votre inscription a été envoyé à votre adresse courriel.
ja: 確認および諸注意を、あなたのE-mailアドレスへ送信しました。
pt_pt: Uma mensagem com instru&ccedil;&otilde;es de confirma&ccedil;&atilde;o foi enviada para o seu endere&ccedil;o de e-mail. Caso n&atilde;o a tenha recebido, verifique tamb&eacute;m na caixa de spam.
sv: Ett email med bekräftelseinformation har skickats till dig.

source: An email with confirmation instructions was sent to your email address. Your account has been granted 15 minutes of access to retrieve your email and validate your account.
bg: Електронно писмо с инструкции за потвърждение бе изпратено на вашия електронен адрес. На вашият акаунт бяха дадени 15 минути за достъп в което време да се извлече вашия електронен адрес и се потвърди вашя акаунт.
fr: Un courriel incluant les instructions pour confirmer votre compte a été envoyé à votre adresse courriel. 15 minutes d'accès ont été accordées à votre compte afin que vous puissiez allez lire vos courriels et valider votre compte.
pt_pt: Um email com instru&ccedil;&otilde;es de confirma&ccedil;&atilde;o foi enviado para o seu endere&ccedil;o de email. Foram lhe concedidos 15 minutos de acesso &agrave; sua conta para que possa aceder ao seu email e validar a sua conta.
sv: Ett email har skickats till dig med instruktioner om hur du skall gå vidare för att aktivera ditt konto. Ditt konto har därför blivit tilldelat 15 minuters tillgång till Internet för att ge dig möjlighet att läsa mailet.

source: An email with confirmation instructions was sent to your email address. Your account has been granted 15 minutes of access to retrieve your email and validate your account. You may now open a browser window and go to any remote Internet address to obtain the login page.
es: Un correo ha sido enviado con las instrucciones para confirmacion. Se le ha dado 15 minutos para poder accesar su correo y recobrar el mensaje que se le ha mandado y validar la cuenta. Puede abrir un navegador y navegar a cualquier sitio web para obtener una pagina de inicio de sesi&acute;n.
fr: Un courriel incluant les instructions pour confirmer votre compte à été envoyé à votre adresse courriel. 15 minutes d'accès ont été accordées à votre compte afin que vous puissiez allez lire vos courriels et valider votre compte. Veuillez maintenant aller à une adresse Internet distante afin d'obtenir une page de saisie de mot de passe.
pt_pt: Um email com instru&ccedil;&otilde;es de confirma&ccedil;&atilde;o foi enviado para o seu endere&ccedil;o de email. Foram lhe concedidos 15 minutos de acesso &agrave; sua conta para que possa aceder ao seu email e validar a sua conta. Pode agora abrir o seu browser e aceder a qualquer p&aacute;gina da Internet.

source: An internal error occured, please contact us.
fr: Une erreur interne est survenue, veuillez nous contacter.
pt_pt: Ocorreu um erro interno, por favor entre em contato conosco.

source: Attributes
bg: Атрибути
de: Attribute
es: Atributos
fr: Attributs
ja: 属性
pt_pt: Atributos
sv: Attribut

source: Author(s):
bg: Автор(и):
de: Autor(en):
es: Autor(es)
fr: Auteur(s) :
ja: 製作者:
pt_pt: Autor(es):
sv: Skapare:

source: Can content be shown more than once to the same user?
bg: Може ли съдържанието да се покаже повече от един път на един и същ потребител?
de: Darf ein Inhalt einem gleichen Benutzer mehr als einmal angezeigt werden?
es: Puede el contenido ser mostrado mas de una vez al mismo usuario?
fr: Le contenu peut-il être affiché plus d'une fois au même usager ?
ja: 同じユーザーに何度も同じコンテンツを見せるようにしますか?
pt_pt: O conte&uacute;do pode ser exibido para o mesmo utilizador mais de uma vez?
sv: Kan innehållet visas mer än en gång till samma användare?

source: Can not write to directory '
bg: Не е възможно писането в директорията
de: Fehler beim Schreiben in das Verzeichnis <em>
fr: Impossible d'écrire dans le répertoire '
pt_pt: N&atilde;o foi poss&iacute;vel gravar no diret&oacute;rio '
sv: Kunde inte skriva till katalogen '

source: Change my password
bg: Промяна на моята парола
de: Mein Passwort ändern
es: Cambiar mi clave
fr: Changer mon mot de passe
ja: パスワードを変更します。
pt_pt: Alterar minha password
sv: Ändra mitt lösenord

source: Change password
bg: Смяна на парола
de: Passwort ändern
es: Cambiar clave
fr: Changer mon mot de passe
ja: パスワード変更
pt_pt: Alterar password
sv: Ändra lösenord

source: Channel:
fr: Canal:
pt_pt: Canal:

source: Configurations of all nodes of the
bg: Конфигурации на всички хотспотове на
de: Konfigurationen der Hotspots des
es: Configuracion de todos los nodos de
fr: Configuration de tous les noeuds de
ja: 全ノードの設定
pt_pt: Configura&ccedil;&atilde;o de todos os HotSpots de
sv: Konfiguration av alla noder tillhörande

source: Contact Kate Armstrong
fr: Visiter le site de Kate Armstrong
pt_pt: Contatar Kate Armstrong

source: Contact:
bg: Контакт:
de: Kontakt:
pt_pt: Contato:
sv: Kontakt:

source: Content from:
bg: Съдържание от:
de: Inhalt von:
es: Contenido de:
fr: Contenu de :
ja: コンテンツ制作者 :
pt_pt: Conte&uacute;do de:
sv: Innehåll från:

source: Content group elements:
bg: Елементи на груповото съдържание:
de: Elemente der Inhaltsgruppe:
es: Elementos de grupo del contenido:
fr: Éléments du groupe de contenus:
ja: コンテンツグループの要素:
pt_pt: Elementos do grupo de conte&uacute;do:
sv: Element i innehållsgruppen:

source: Content is persistent (you must make it non persistent before you can delete it)
bg: Съдържанието е непроменливо (трябва да го направите променливо преди да може да го изтриете)
de: Der Inhalt wurde als wieder verwendbar markiert. Wieder verwendbarer Inhalt kann nicht gelöscht werden. Um ihn zu löschen, muss dieses Attribut entfernt werden.
es: El contenido es persistente (debe de hacerlo no persistente antes que lo puede borrar)
fr: Le contenu est persistent (vous devez le rendre non persistent, afin de le supprimer)
ja: 以前のコンテンツが残っています。 (新しいコンテンツを制作する前に、以前のコンテンツを削除してください。)
pt_pt: O conte&uacute;do &eacute; persistente (deve alter&aacute;-lo para n&atilde;o persistente antes de o apagar)
sv: Innehållet är permanent. Du måste göra det icke-permanent innan du kan ta bort det

source: Content manager
bg: Мениджър на съдържанието
de: Inhaltsverwaltung
fr: Gestionnaire de contenu
pt_pt: Gerenciador de conte&uacute;do
sv: Innehållshanterare

source: Content owner list
bg: Списък с притежатели на съдържание
de: Besitzer des Inhalts
es: Lista de Dueno de Contenido
fr: Liste des propriétaires de contenu
ja: コンテンツオーナー一覧
pt_pt: Lista de propriet&aacute;rios de conte&uacute;do
sv: Innehållets ägarlista

source: Content selection mode
fr: Mode de sélection du contenu
pt_pt: Modo de sele&ccedil;&atilde;o de conte&uacute;do

source: Content successfully deleted
fr: Contenu supprimé correctement
pt_pt: Conte&uacute;do apagado com sucesso

source: Content type
bg: Вид на съдържанието
de: Inhaltstyp
es: Tipo del Contenido
fr: Type de contenu
ja: コンテントタイプ
pt_pt: Tipo de conte&uacute;do
sv: Innehållstyp

source: Content type is optionnal, but cannot be empty!
bg: Видът на съдържанието е по желание, но не може да бъде празно!
de: Die Art des Inhalts ist optional, darf aber nicht leer sein!
es: Contenido es opcional, pero no puede ser vacio!
fr: Le type de contenu est optionnel, mais ne peut être vide !
ja: コンテンツタイプはオプションですが、空欄ではいけません!
pt_pt: O tipo de conte&uacute;do &eacute; opcional, mas n&atilde;o pode ficar vazio!
sv: Innehållstyp är frivillig, men får inte vara tom!

source: Content type:
bg: Вид на съдържанието:
de: Art des Inhalts:
fr: Type de contenu:
pt_pt: Tipo de conte&uacute;do:
sv: Innehållstyp:

source: Copyright
bg: Авторско право
fr: Tous droits réservés
ja: コピーライト
pt_pt: Todos os direitos reservados

source: Could not add owner
bg: Не може да се добави собственик
de: Der Besitzer konnte nicht hinzugefügt werden
es: No se puede agregar due&ntilde;o
fr: Impossible d'ajouter le propriétaire
ja: オーナーを追加することが出来ません
pt_pt: Imposs&iacute;vel adicionar propriet&aacute;rio
sv: Kunde inte lägga till ägare

source: Could not change user's password.
bg: Не може да се спени паролата на потребителя.
de: Das Benutzerpasswort konnte nicht geändert werden.
es: No se puede cambiar la clave del usuario.
fr: Impossible de changer le mot de passe de l'utilisateur
ja: ユーザーパスワードを変更することが出来ません。
pt_pt: Imposs&iacute;vel alterar a password do utilizador
sv: Kunde ändra användarens lösenord.

source: Could not change your password
fr: Impossible de changer votre mot de passe
pt_pt: Imposs&iacute;vel alterar sua password

source: Could not complete successfully the saving procedure.
bg: Не може да се завърши успешно процедурата по запазване.
de: Die Sicherung wurde nicht erfolgreich abgeschlossen.
es: No se puede completar exitosamente el procedimiente de almacenar.
fr: Impossible de compléter correctement la procédure de sauvegarde.
ja: 手続きを正常に完了することが出来ませんでした。
pt_pt: Imposs&iacute;vel completar com sucesso o processo de salvamento.
sv: Kunde inte slutföra sparningen.

source: Could not delete node owners!
fr: Impossible de supprimer les propriétaires de noeud !
pt_pt: Imposs&iacute;vel apagar propriet&aacute;rios de HotSpot!

source: Could not delete node!
bg: Не може да се премахне хотспота!
de: Der Hotspot konnte nicht gelöscht werden!
es: No se puede borrar el nodo!
fr: Impossible de supprimer le noeud !
ja: ノードを削除できません!
pt_pt: Imposs&iacute;vel apagar o HotSpot!
sv: Kunde inte ta bort Hotspot:en!

source: Could not delete this file, since it is persistent
bg: Не може да се изтрие този файл, тъй като е със стаус " непроменлив"
de: Die Datei kann nicht gelöscht werden, da sie als wieder verwendbar markiert ist. Entfernen Sie dieses Attribut, um die Datei zu löschen.
es: No se puede borrar este archivo, debido a que es persistente
fr: Impossible de supprimer ce fichier, puisqu'il est persistent
ja: ファイルを削除できませんでした。
pt_pt: Imposs&iacute;vel apagar este arquivo, pois ele &eacute; persistente
sv: Kunde inte ta bort filen då den är permanent.

source: Could not find a Flickr user with this e-mail.
bg: Не може да се намери Flickr потребител със зададен имейл като критерий.
de: Es wurde kein Flickr-Benutzer mit dieser E-Mail-Adresse gefunden.
es: No se puede encontrar un usuario Flickr con este e-mail.
fr: Impossible de trouver un usager Flickr avec ce courriel.
ja: このE-mailアドレスを持つFlickrユーザーは見つかりませんでした。
pt_pt: Imposs&iacute;vel encontrar um utilizador Flickr com este email.
sv: Kunde inte hitta en Flickr-användare med den emailadressen.

source: Could not find any group photo pool.
bg: Не може да се намери какъвто и да е общ набор от групови снимки
de: Es wurde kein Gruppenfotopool gefunden.
es: No se puede encontrar alguna pila de grupo de fotos
fr: Impossible de trouver un groupe de photos.
ja: グループフォトプールが見つかりません。
pt_pt: Imposs&iacute;vel encontrar um grupo de fotos.
sv: Kunde inte hitta någon gruppfotopool

source: Could not get a default account origin, make sure you config.php has at least one AUTH_SOURCE_ARRAY entry.
fr: Impossible d'obtenir une source d'usager par défaut, assurez-vous que votre config.php contient au moins un élément de AUTH_SOURCE_ARRAY.
pt_pt: Imposs&iacute;vel obter uma conta de origem padr&atilde;o, assegure que seu config.php possui pelo menos uma entrada AUTH_SOURCE_ARRAY.

source: Could not get content from Flickr :
bg: Не може да се изведе съдържанието от Flickr:
de: Folgender Inhalt konnte nicht von Flickr abgerufen werden:
es: No se puede obtener contenido de Flickr
fr: Impossible d'obtenir le contenu de Flickr :
ja: Flickrとの接続ができません :
pt_pt: Imposs&iacute;vel obter o conte&uacute;do de Flickr :
sv: Kunde inte hämta innehåll från Flickr:

source: Could not get hotspot RSS feed
fr: Impossible d'obtenir le fil RSS du point d'accès
pt_pt: Imposs&iacute;vel obter a fonte RSS do <i>HotSpot</i>

source: Could not get network RSS feed
fr: Impossible d'obtenir le fil RSS du réseau
pt_pt: Imposs&iacute;vel obter a fonte RSS da rede

source: Could not initiate PEAR RADIUS Auth class :
bg: Не може да се стартира автентикацията PEAR-RADIUS:
de: PEAR-RADIUS-Klasse konnte nicht initialisiert werden:
es: No se puede iniciar el objeto PEAR RADIUS auth :
fr: Le système n'a pu initialiser la classe PEAR RADIUS.
ja: PEAR RADIUSクラスの取得に失敗しました。
pt_pt: Imposs&iacute;vel iniciar a classe de autentica&ccedil;&atilde;o PEAR RADIUS :
sv: Kunde inte initiera PEAR-RADIUS-Auth-klassen:

source: Could not remove owner
bg: Не може да се отстрани притежателя
de: Der Besitzer konnte nicht entfernt werden
es: No se puede quitar el due&ntilde;o
fr: Impossible de retirer le propriétaire
ja: オーナーを削除することは出来ません。
pt_pt: Imposs&iacute;vel remover o propriet&aacute;rio
sv: Kunde inte ta bort användare
