Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: Internal error.
bg: Вътрешна грешка.
de: Interner Fehler.
es: Error Interno.
fr: Erreur interne.
ja: 内部エラー
pt_pt: Erro interno.
sv: Internt fel.

source: Invalid RADIUS encryption method.
bg: Невалиден метод за шифроване RADIUS .
de: Ungültige RADIUS-Verschlüsselungs-Methode.
es: Metodo invalido de encriptaci&oacute;n de RADIUS
fr: Méthode d'encryption RADIUS invalide.
ja: RADIUS 暗号化に失敗しました。
pt_pt: M&eacute;todo de encripta&ccedil;&atilde;o RADIUS inv&aacute;lido.
sv: Felaktig RADIUS-krypteringsmetod.

source: Invalid content selection mode (must be part of ALLOW_REPEAT_MODES)
bg: Избран режим с невалидно съдържание (трябва да е част от ALLOW_REPEAT_MODES)
de: Ungültiger Auswahlmodus des Inhalts (muss ein Teil von ALLOW_REPEAT_MODES)
es: Invalido modo de seleccion de contenido (debe ser parte de ALLOW_REPEAT_MODES)
fr: Mode de sélection invalide
ja: 無効なコンテンツ選択モード (ALLOW_REPEAT_MODESが必要です。)
pt_pt: Modo de sele&ccedil;&atilde;o de conte&uacute;do inv&aacute;lido (precisa ser parte de ALLOW_REPEAT_MODES)
sv: Ogiltigt läge för innehållsmarkering (måste vara del av ALLOW_REPEAT_MODES)

source: Invalid content selection mode (must be part of CONTENT_ORDERING_MODES)
bg: Избран режим с невалидно съдържание (трябва да е част от CONTENT_ORDERING_MODES sein)
de: Ungültiger Auswahlmodus des Inhalts (muss ein Teil von CONTENT_ORDERING_MODES sein)
es: Invalido modo de seleccion de contenido (debe ser parte de CONTENT_ORDERING_MODES)
fr: Mode de sélection invalide (doit faire partie de CONTENT_ORDERING_MODES)
ja: 無効なコンテンツ選択モード (CONTENT_ORDERING_MODESが必要です。)
pt_pt: Modo de sele&ccedil;&atilde;o de conte&uacute;do inv&aacute;lido (precisa ser parte de CONTENT_ORDERING_MODES)
sv: Ogiltigt läge för innehållsmarkering (måste vara del av CONTENT_ORDERING_MODES)

source: Invalid content selection mode (must be part of CONTENT_SELECTION_MODES)
fr: Mode de sélection du contenu invalide (doit faire partie de CONTENT_SELECTION_MODES)
pt_pt: Modo de sele&ccedil;&atilde;o de conte&uacute;do inv&aacute;lido (precisa ser parte de CONTENT_SELECTION_MODES)

source: Invalid user id
fr: Nom d'utilisateur invalide
pt_pt: username inv&aacute;lido

source: Invalid user!
bg: Невалиден потребител!
de: Ungültiger Benutzer!
es: Usuario Invalido!
fr: Utilisateur invalide !
ja: 無効なユーザーです!
pt_pt: username inv&aacute;lido!
sv: Ogiltig användare!

source: It is recommended to specify at least <b>width='x' height='y'</b> as attributes
bg: Препоръчително е да се уточнят поне <b>width='x' height='y'</b> като атрибути
de: Es wird empfohlen, wenigstens <b>width='x' height='y'</b> als Attribute anzugeben
es: Se recomendia especifcar por lomentos los atributos <b>width='x' height='y'como atributos
fr: Il est fortement recommandé d'entrer les attributs <b>width='x' height=y'</b>
ja: <b>幅='x' 高さ=y'</b>の設定で利用するのをお勧めします。
pt_pt: &Eacute; recomendado especificar pelo menos <b>width='x' height=y'</b> como atributos
sv: Det är rekommenderat att ange iallafall <b>width='x' height='y'</b> som Attribut

source: Language
bg: Език
de: Sprache
es: Lenguaje
fr: Langue
ja: 言語
pt_pt: Idioma
sv: Språk

source: Language:
bg: Език:
de: Sprache:
fr: Langue :
pt_pt: Idioma:
sv: Språk:

source: Legend
bg: Легенда
de: Legende
es: Leyenda
fr: Légende
ja: 警告
pt_pt: Legenda
sv: Symbolbetydelser

source: List of all HotSpots
bg: Списък с всички хотспотове
de: Liste aller Hotspots
fr: Liste de tous les points d'accès sans fil
pt_pt: Lista de todos os <i>HotSpots</i>
sv: Lista över alla Hotspots

source: Local content demo
bg: Демо с местно съдържание
de: Lokaler Inhalt
es: Demo del contendio local
fr: Démo de contenu local
ja: ローカルコンテンツのデモ
pt_pt: Demonstra&ccedil;&atilde;o de conte&uacute;do local
sv: Demo av lokalt innehåll

source: Locally stored file size
bg: Размер на файла съхранен на местния сървър
de: Größe der lokalen Datei
es: Tama&ntilde;o de archivo almacenado localmente
fr: Taille du fichier stocké localement
ja: ローカルファイルサイズ
pt_pt: Tamanho do arquivo armazenado localmente
sv: Lokal lagrad filstorlek

source: Logged in as:
bg: Влезнал (logged in) като:
de: Angemeldet als:
fr: Connecté en tant que:
pt_pt: Ligado como:
sv: Inloggad som:

source: Login
bg: Влизане (login)
de: Anmelden
es: Iniciar Sesi&oacute;n:
fr: Ouvrir une session
ja: ログイン
pt_pt: Ligar
sv: Logga in

source: Login page
bg: Страница за влизане (login)
de: Login-Seite
es: Pagina de inicio de sesion
fr: Authentification
ja: ログインページ
pt_pt: Autentica&ccedil;&atilde;o
sv: Inloggningssida

source: Login successfull
bg: Влизането е успешно
de: Erfolgreiche Anmeldung
es: Sesi&oacute;n se Inicio
fr: Session démarrée correctement
ja: ログイン成功
pt_pt: Sess&atilde;o autenticada corretamente
sv: Inloggning lyckad

source: Login to this hotspot.
fr: Je désire me connecter à ce point d'accès.
pt_pt: Ligar-se a este <i>HotSpot</i>.

source: Login?
fr: Connexion ?
pt_pt: Ligar?

source: Logout
bg: Изход (logout)
de: Abmelden
es: Terminar Sesi&oacute;n
fr: Déconnexion
ja: ログアウト
pt_pt: Desligar
sv: Logga ut

source: Lost password
bg: Загубена парола
de: Vergessenes Passwort
es: Clave perdida
fr: Mot de passe perdu
ja: パスワード紛失
pt_pt: Password perdida
sv: Borttappat lösenord

source: Lost username
bg: Загубено потребителско име
de: Vergessener Benutzername
es: Usuario perdido
fr: Nom d'utilisateur perdu
ja: ユーザー名の紛失
pt_pt: Username perdido
sv: Borttappat användarnamn

source: MIME type
bg: MIME вид
de: MIME-Typ
es: Tipo de MIME
fr: Type MIME
ja: MIMEタイプ
pt_pt: Tipo MIME
sv: MIME-typ

source: Map URL
bg: Карта на интернет адреса
de: URL der Karte
es: URL de Mapa
fr: Adresse URL de la carte
pt_pt: URL do mapa
sv: URL för karta

source: Mass transit info
bg: Информация за масов транзит
de: Informationen zum öffentlichen Nahverkehr
es: Informacion de transito en masa
fr: Information sur le transport en commun
ja: 公共交通情報
pt_pt: Informa&ccedil;&atilde;o sobre transporte maci&ccedil;o
sv: Information om offentliga nätverk

source: Mass transit:
bg: Масов транзитен поток:
de: Öffentlicher Nahverkehr:
fr: Transport en commun:
pt_pt: Transporte maci&ccedil;o:
sv: Offentliga nätverk:

source: Match all tags
bg: Съчетаване с всички тагове
de: Jede Kennzeichnung muss vorkommen
es: Seleccionar por cualquier tag
fr: Tous les «tags»
ja: 全てのタグ
pt_pt: Coincidir todas as «tags»
sv: Matcha alla taggar

source: Match any tag
bg: Съчетаване с който и да е таг
de: Eine Kennzeichnung muss passen
es: Selecionar por cualquier Tag
fr: N'importe quel «tag»
ja: タグの一致
pt_pt: Coincidir qualquer «tag»
sv: Matcha vilken tag som helst

source: Medium 500x375
bg: Среден (500 x 375)
de: Normal (500 x 375)
es: Mediana 500x375
fr: Moyenne 50x375
ja: 中 500x375
pt_pt: M&eacute;dio 500x375
sv: Normal (500 x 375)

source: Missing temp folder
bg: Липсваща папка с временни файлове
de: Das temporäre Verzeichnis fehlt.
es: Falta directorio temp
fr: Répertoire temporaire absent
ja: 一時フォルダーの喪失
pt_pt: Diret&oacute;rio tempor&aacute;rio ausente
sv: Temporärmappen saknas

source: My Profile
bg: Моят профил
de: Mein Profil
es: Mi Perfil
fr: Mon profil
ja: プロファイル
pt_pt: Meu Perfil
sv: Min profil

source: My content
bg: Моето съдържание
de: Meine Inhalte
fr: Mon contenu
pt_pt: Meu conte&uacute;do
sv: Mitt innehåll

source: My profile
fr: Mon profil
pt_pt: Meu perfil

source: NOT IMPLEMENTED YET, ACCESS DENIED
fr: ACCÈS REFUSÉ PAS ENCORE IMPLÉMENTÉ
pt_pt: ACESSO NEGADO, AINDA N&Atilde;O IMPLEMENTADO

source: NOT logged in.
fr: Vous n'êtes PAS connecté.
pt_pt: N&Atilde;O ligado.

source: Name
bg: Име
es: Nombre
fr: Nom
ja: 名前
pt_pt: Nome
sv: Namn

source: Narrative
fr: Récit
pt_pt: Narrativa

source: Narrative for
fr: Récit de
pt_pt: Narrativa para

source: Narrative fragments associated with each hotspot correspond to the point of view of one character, so that repeatedly logging into the system from a single hotspot will produce a narrative from a single point of view, while moving between hotspots will insert new characters and perspectives into the text.
fr: Les morceaux narratifs associés à chaque point d’accès correspondent au point de vue d’un personnage. Ainsi, une connexion répétée au système à partir du même point d’accès produit un récit avec un unique point de vue, tandis que le déplacement d’un point d’accès à un autre permet l’insertion de nouveaux personnages et de nouvelles perspectives dans le texte.
pt_pt: Fragmentos de narrativa associados a cada <i>HotSpot</i> correspondem ao ponto de vista de um caracter, assim, ligar-se repetidamente no sistema a partir de um mesmo <i>HotSpot</i> ir&aacute; produzir uma narrativa de um &uacute;nico ponto de vista, enquanto movendo entre <i>HotSpots</i> ir&aacute; inserir novos caracteres e perspectivas no texto.

source: Narratives Archives
fr: Archives des récits
pt_pt: Arquivos de Narrativas

source: Network
bg: Мрежа
de: Netzwerk
es: Red
fr: Réseau
ja: ネットワーク
pt_pt: Rede
sv: Nätverk

source: Network administration:
bg: Мрежова администрация
de: Netzwerk-Verwaltung
fr: Gestion des réseaux :
pt_pt: Administra&ccedil;&atilde;o da rede:
sv: Nätverksadministration:

source: Network content:
bg: Мрежово съдържание:
de: Inhalt des Netzwerks:
fr: Contenu réseau:
pt_pt: Conte&uacute;do da rede:
sv: Nätverkssinnehåll:

source: Network:
bg: Мрежа:
de: Netzwerk:
es: Red:
fr: Réseau :
ja: ネットワーク:
pt_pt: Rede:
sv: Nätverk:

source: Network::delete() not supported
fr: Network::delete() non supporté
pt_pt: Network::delete() n&atilde;o &eacute; suportado

source: Newest
fr: Plus récent
pt_pt: Mais recente

source: No Flickr content matches the request !
bg: Няма Flickr съдържание, което да отговаря на заявката !
de: Unter dieser Anfrage wurde kein Inhalt gefunden!
es: No hay contenido de Flickr con lo que se ha especificado!
fr: Aucune photo Flickr correspond à la requête !
ja: リクエストに一致するFlickrコンテンツはありません！
pt_pt: Nenhuma foto Flickr corresponde &agrave; requisi&ccedil;&atilde;o !
sv: Inget Flickr-innehåll matchade begäran!

source: No Hotspot specified!
bg: Няма уточнен Хотспот!
de: Es wurde kein Hotspot angegeben!
es: Ningun Hotspot fue especificado.
fr: Aucun point d'accès spécifié!
ja: 指定されたホットスポットはありません!
pt_pt: Nenhum Hotspot especificado!
sv: Ingen Hotspot angiven!

source: No info to update node with!
fr: Pas d'informations pour mettre à jour le noeud !
pt_pt: Nenhuma informa&ccedil;&atilde;o para actualizar o HotSpot!

source: No message has been specified! (this is probably an error)
bg: Няма уточнено съобщение! (това вероятно е грешка)
de: Es wurde keine Nachricht festgelegt (dies ist warscheinlich ein Fehler)
es: No se ha especificado un error! (este puede ser un error)
fr: Aucun message n'a été spécifié (ceci est probablement une erreur)
ja: 指定されたメッセージがありません!（これはおそらくエラーです。）
pt_pt: Nenhuma mensagem foi especificada! (isto &eacute; provavelmente um erro)
sv: Inget meddelande är angivet! (Detta är troligen ett fel)

source: No nodes could not be found in the database
bg: Няма възли в базата данни
de: Es wurden keine Hotspots in der Datenbank gefunden
es: La base de datos no tiene nodos.
fr: Aucun point d'accès n'a été trouvé dans la base de données
ja: そのノードはデータベース上に見つかりません。
pt_pt: N&atilde;o foi poss&iacute;vel encontrar o HotSpot na base de dados
sv: Inga Hotspots kunde hittas i databasen

source: No token specified!
bg: Няма уточнен признак!
de: Der Aktivierungsschlüssel wurde nicht angegeben!
es: No se ha especificado un token!
fr: Aucun jeton spécifié!
ja: 指定されたトークンがありません!
pt_pt: Token n&atilde;o especificado!
sv: Ingen angiven nyckel!

source: No user ID specified!
bg: Няма уточнен ID на потребителя!
de: Die Benutzer-Kennung wurde nicht angegeben!
es: Usuario no fue especificado!
fr: Aucun nom d'usager spécifié!
ja: 指定されたユーザーIDはありません!
pt_pt: username n&atilde;o especificado!
sv: Inget angivet användar-ID!

source: No user matches the default account origin, a new user admin/admin will be created. Change the password as soon as possible !
fr: Aucun usager correspond à la source d'usagers par défaut, un nouvel utilisateur admin/admin sera créé. Changer le mot de passe aussitôt que possible !
pt_pt: Nenhum username conincide com a conta de origem padr&atilde;o, ser&aacute; criado um novo username admin/admin. Modifique a password assim que poss&iacute;vel!

source: No username specified!
fr: Aucun nom d'utilisateur spécifié!
pt_pt: username n&atilde;o especificado!

source: No users could not be found in the database
bg: Никакви потребители не могат да бъдат намерени в базата данни
de: Es wurden keinen Benutzer in der Datenbank gefunden
es: No se puede encontrar usuarios en la base de datos
fr: Aucun utilisateur n'a pu être trouvé dans la base de donnée
ja: そのユーザーはデータベース上に見つかりません。
pt_pt: N&atilde;o foi poss&iacute;vel encontrar nenhum username na base de dados
sv: Kund inte hitta några användare i databasen

source: No, Internet access is provided for free by the venue you are actually at
bg: Не, достъпа до интернет се предоставя безплатно според мястото където се намирате
de: Nein, der Internetzugang wird vom Provider kostenlos zur Verfügung gestellt
es: No, el Acceso a Internet es dado gratis por el proveedor donde actualmente esta
fr: Non, l'accès Internet vous est offert gratuitement par l'endroit o&ugrave; vous êtes présentement
ja: いいえ、このインターネットアクセスは誰もが自由に利用できるように用意されています。
pt_pt: N&atilde;o, o acesso a Internet &eacute; provido gratuitamente pela localidade em que voc&ecirc; est&aacute;
sv: Nej, Internettillgång är tillhandahållen av den hotspoten befinner dig vid

source: NoCat passwd file (user database) import
fr: Importation du fichier de mot de passe (base de données des utilisateurs) de NoCat
pt_pt: Importar arquivo de passwords NoCat (base de dados de username)

source: Nobody is online at this hotspot...
bg: Никой не е онлайн в този хотспот ...
de: Niemand ist an diesem Hotspot online ...
es: Nadie esta en linea en este hotspot...
fr: Personne n'est en ligne à ce point d'accès...
ja: このホットスポットに現在オンラインのユーザーはいません...
pt_pt: N&atilde;o est&aacute; ningu&eacute;m ligado a este <i>HotSpot</i>.
sv: Ingen användare är online på denna Hotspot

source: Nobody's online!
fr: Il n'y a personne en ligne!
pt_pt: N&atilde; est&aacute; ningu&eacute; ligado.

source: Node administration:
bg: Администрация на хотспот
de: Hotspot-Verwaltung
fr: Gestion des noeuds :
pt_pt: Administra&ccedil;&atilde;o do HotSpot:
sv: Nod-administration

source: Node content:
fr: Contenu du noeud:
pt_pt: Conte&uacute;do do HotSpot:

source: Node deployment status
bg: Състояние на внедряването на хотспотове
de: Einsatzstatus des Hotspots
es: Estado del nodo en produccion
fr: Statut de déploiement du point d'accès
ja: ノード配置ステータス
pt_pt: Status de implenta&ccedil;&atilde;o do HotSpot
sv: Utrullningsstatus på Hotspot:

source: Once that last step is done, you will have full free Internet access
bg: След като приключите с последната стъпка, вие ще имате пълен безплатен интернет достъп
de: Nachdem Sie auf den Bestätigungslink geklickt haben, ist ihr Zugang für immer voll funktionsfähig
es: Una vez se termine el ultimo paso, usted tendra acceso completo de Internet
fr: Dès que cette dernière étape sera terminée, vous aurez un accès complet gratuit à l'Internet
ja: 最終手続きが終了しました。自由にインターネットへアクセスすることが出来ます。
pt_pt: Assim que o &uacute;ltimo passo estiver conclu&iacute;do, ter&aacute; acesso total a Internet
sv: När du har fullföljt instruktionerna kommer du ha helt gratis tillgång till Internet.

source: Once the account is created, you need Internet access in order to check your email and click the validation link. In order to get temporary access to the Internet during your validation period, visit any URL (for example www.google.com) to get the login page again
bg: След като акаунта ви бъде създаден, ще ви трябва интернет достъп, за да си проверите вашия имейл и да кликнете на линка за валидация. За да получите временен достъп до интернет по време на вашето време за валидация, посетете който и да е адрес (например, www.google.com), за да се изпише страницата за логване отново
de: Nachdem der Zugang erstellt wurde, ist der Internetzugang freigegeben, damit Sie ihre E-Mails abrufen können, um den in der von uns gesendeten E-Mail enthaltenen Bestätigungs-Link zu klicken. Um den temporären Internetzugang während der Bestätigungszeit zu nutzen, geben Sie einfach eine Homepage-Adresse in ihren Browser ein (z.B. www.google.de). Sie werden automatisch zum Login umgeleitet.
es: Una vez esta cuenta este creada, usted necesita acceso a internet para poder revisar su correo y dar clic en el link de validacion. Para obtener acceso temporal a Internet durante el periodo de validacion, visite cual URL (por ejemplo www.google.com) para obtener la pagina de inicio de sesion.
fr: Une fois que votre compte sera créé, vous aurez besoin d'un accès Internet afin de vérifier vos courriels et de cliquer sur le lien de validation. Afin d'obtenir un accès temporaire à l'Internet pendant la période de validation, visitez n'importe quelle adresse (par exemple www.google.com) afin d'obtenir encore une fois une page de saisie d'utilisateur et mot de passe.
ja: アカウント作成が完了している人がインターネットへアクセスするためには、E-mailを確認し、検証用のリンクをクリックする必要があります。 認証のために、一時的なインターネットアクセス権を再取得するには、どこかのURL（例えば www.google.co.jp など）へアクセスし、再度ログインページへ移動してください。
pt_pt: Assim que sua conta estiver criada, ir&aacute; precisar de acesso &agrave; Internet para consultar o seu email e clicar no link de valida&ccedil;&atilde;o. Para ter acesso tempor&aacute;rio &agrave; Internet durante o tempo de valida&ccedil;&atilde;o, visite qualquer URL (ex. www.google.com) para aceder &aacute; p&aacute;gina de login novamente
sv: När ditt konto väl är skapat så behöver du tillgång till Internet för att aktivera ditt konto via länken som har skickats till dig. När kontot är skapat blir du tilldelad temporär tillgång till Internet och det är bara att knappa in adressen som vanlig i din webbläsare eller epost-klient. Om du blir mött av en inloggning, använd dina nya uppgifter.

source: Online Users
bg: Онлайн потребители
de: Angemeldete Benutzer
es: Usuarios en linea
fr: Usagers en ligne
ja: オンラインユーザー
pt_pt: Utilizadores Ligados
sv: Användare online

source: Online at this hotspot
bg: Онлайн при този хотспот
de: Bei diesem Hotspot angemeldet
fr: En ligne à ce point d'accès sans fil
pt_pt: Ligados neste <i>HotSpot</i>
sv: Online på denna hotspot:

source: Online users
bg: Онлайн потребители
de: Angemeldete Benutzer
es: Usuarios en linea
fr: Usagers en ligne
ja: オンラインユーザー
pt_pt: Utilizadores ligados
sv: Användare online

source: Only these HTML tags are allowed :
bg: Само тези HTML тагове са позволени:
de: Folgende HTML-Tags sind erlaubt:
es: Solo estas tags de HTML pueden ser mostradas :
fr: Seulement ces balises HTML sont permises :
ja: 使用可能なHTMLタグ :
pt_pt: Apenas estas tags HTML s&atilde;o permitidas:
sv: Bara dessa HTML-Taggar är tillåtna:

source: Opened on
bg: Отворено на
de: Eröffnet am
es: Abierto el
fr: Ouvert le
ja: 開設日
pt_pt: Aberto em
sv: Öppnades

source: Opened on
fr: Ouvert le
pt_pt: Aberto em

source: Or
fr: Ou encore
pt_pt: Ou

source: Original size
bg: Оригинален размер
de: Originalgröße
es: Tama&ntilde;o Original
fr: Taille originale
ja: 元のサイズ
pt_pt: Tamanho original
sv: Originalstorlek

source: Owner
bg: Собственик
de: Besitzer
es: Dueno
fr: Propriétaire
ja: オーナー
pt_pt: Propriet&aacute;rio
sv: Ägare

source: Owner hotspot with
fr: Propriétaire de point d'accès avec
pt_pt: Propriet&aacute;rio de <i>HotSpot</i> com

source: Parameters
bg: Параметри
de: Parameter
es: Parametros
fr: Paramètres
ja: パラメーター
pt_pt: Par&acirc;metros
sv: Parametrar

source: Participating hotspots
fr: Points d'accès participants
pt_pt: <i>HotSpots</i> participantes

source: Password (again)
bg: Парола (отново)
de: Passwort (wiederholen)
es: Contraseña(de nuevo)
fr: Mot de passe (encore)
ja: パスワード（確認）
pt_pt: Password (novamente)
sv: Lösenord (igen)

source: Password contains invalid characters.
bg: Тази парола съдържа невалидни символи.
de: Das Passwort enthält ungültige Zeichen.
es: La clave tiene caracteres invalidos.
fr: Le mot de passe contient des caractères invalides.
ja: パスワードに無効な文字列が使用されています。
pt_pt: A password cont&eacute;m caracteres inv&aacute;lidos.
sv: Lösenordet innehåller ogiltiga tecken.

source: Password is too short, it must be 6 characters minimum.
bg: Паролата е твърде къса, трябва да е минимум 6 символа.
de: Das Passwort ist zu kurz, es muss aus mindestens 6 Zeichen bestehen.
es: La clave es muy corta, debe tener minimo 6 caracteres.
fr: Mot de passe trop court, il doit contenir 6 caractères minimum.
ja: パスワードが短すぎます。６文字以上の文字列を入力してください。
pt_pt: A password &eacute; muito curta, necessita ter no m&iacute;nimo 6 caracteres.
sv: Lösenordet är för kort, det måste vara minst 6 tecken.

source: Passwords do not match.
bg: Паролите не съответстват.
de: Die Passwörter stimmen nicht überein.
es: Las claves no son iguales.
fr: Les mots de passe ne sont pas identiques.
ja: パスワードが一致しません。
pt_pt: As passwords n&atilde;o coincidem.
sv: Lösenorden överensstämmer inte.

source: Pattern Language - About
fr: À propos de Pattern Language
pt_pt: Linguagem Padr&atilde;o - Sobre

source: Pattern Language - Hotspots list
fr: Pattern Language - Liste des points d'accès participants
pt_pt: Linguagem Padr&atilde;o - Lista de <i>HotSpots</i>

source: Pattern Language - Narrative
fr: Pattern Language - Récit
pt_pt: Linguagem Padr&atilde;o - Narrativa

source: Pattern Language - Narratives Archives
fr: Pattern Language - Archives des récits
pt_pt: Linguagem Padr&atilde;o - Arquivo de Narrativas

source: Pattern Language - Subscription
fr: Pattern Language - Inscription
pt_pt: Linguagem Padr&atilde;o - Assinatura

source: Pattern Language Subscription
fr: Pattern Language - Inscription
pt_pt: Assinatura de Linguagem Padr&atilde;o

source: Pattern Language is a commission by the Locative Media Lab and the
fr: Pattern Language est un projet du Locative Media Lab et de
pt_pt: A Linguagem Padr&atilde;o &eacute; um projeto do Locative Media Lab e do

source: Personal user management
fr: Gestion de mon compte
pt_pt: Gerenciamento de contas

source: Pick a username, enter your email address, and enter the password you would like. An email will be sent to you with a link you can click to validate your account
bg: Изберете потребителско име, въведете вашия имейл адрес, и въведете паролата, която си изберете. Ще ви бъде изпратен имейл с линк, който да кликнете, за да валидирате вашия акаунт.
de: Wählen Sie einen Benutzernamen, geben Sie ihre E-Mail-Adresse an und wählen Sie ein Passwort. Wir werden ihnen dann eine E-Mail senden, in welcher ein Link steht, der geklickt werden muss, um die E-Mail-Adresse zu bestätigen
es: Primero elija el usuario, debe de introducir su correo electronico y introducir la clave deseada. Un email sera enviado a su correo con el link que utilizara para validar su cuenta
fr: Choisissez un nom d'utilisateur, entrez votre adresse courriel et entrez le mot de passe que vous désirez. Un courriel vous sera envoyé avec un lien que vous pourrez cliquer afin de valider votre compte.
ja: あなたのE-mailアドレスと、あなたが利用したいユーザー名、パスワードを入力してください。E-mailが送信され、あなたのアカウントを有効にするためのリンクが記載されているので、それをクリックしてください。
pt_pt: Escolha um username, introduza o seu endere&ccedil;o de email e uma password &agrave; sua escolha. Um email ser&aacute; enviado com um link para validar a sua conta
sv: Välj ett användarnamn, fyll i din emailadress och ange ett lösenord som du vill använda. Ett email kommer därefter skickas till dig med information om hur du aktiverar ditt konto.

source: Picture preview
bg: Картинен предварителен преглед
de: Bildvorschau
fr: Aperçu de l'image
ja: 画像プレビュー
pt_pt: Pre-visualizar imagem
sv: Förhandsgranska bild
