Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: Please enter your current username, your current password, and your new password (with confirmation)
bg: Моля въведете вашето настоящо потребителско име, настояща парола и вашата нова парола (с потвърждение)
de: Geben Sie bitte ihren Benutzernamen, ihr aktuelles und ihr neues Passwort (mit Bestätigung des neuen Passworts) ein
es: Por favor introduzca su usuario actual, su clave actual y su nueva clave (con confirmacion)
fr: Veuillez entrer votre nom d'utilisateur, votre mot de passe actuel, et votre nouveau mot de passe (avec confirmation)
ja: あなたの正しいユーザー名、正しいパスワードを入力し、新しいパスワードを (確認欄にも)入力してください。
pt_pt: Por favor preencha com o seu username e password actuais, e sua nova password (com confirma&ccedil;&atilde;o)
sv: Fyll i ditt nuvarande användarnamn, ditt lösenord och ditt nya lösenord (en extra gång extra för verifikation)

source: Please enter your email address to recover your username
bg: Моля въведете вашия имейл адрес, за да възстановите вашето потребителско име
de: Geben Sie bitte ihre E-Mail-Adresse ein, um ihren Benutzernamen wieder zu erlangen
es: Por favor introduzca su correo electronico para recobrar su usuario
fr: Veuillez entrer votre adresse courriel afin de recevoir votre nom d'utilisateur
ja: あなたのE-mailアドレスを入力してください。あなたのユーザー名をメールでご連絡いたします。
pt_pt: Por favor preencha com o seu endere&ccedil;o de email para recuperar o seu username
sv: Fyll i vilken emailadress för att hämta ditt användarnamn

source: Please enter your username and the validation email will be resent to your email address
bg: Моля въведете вашето потребителско име и имейл за валидация ще бъде изпратен повторно на вашия имейл адрес.
de: Geben Sie bitte ihren Benutzernamen an, damit wir ihnen die Bestätigungs-E-Mail nochmals senden können
es: Por favor introduzca su usuario y el correo de validacion sera enviada a su correo electronico
fr: Veuillez entrer votre nom d'utilisateur et le courriel de validation vous sera renvoyé à votre adresse courriel
ja: あなたのユーザー名と有効なE-mailアドレスを入力してください。メールを再送信いたします。
pt_pt: Por favor preencha com o seu endere&ccedil;o de email para que o email de valida&ccedil;&atilde;o seja reenviado
sv: Fyll i ditt användarnamn så kommer ditt valideringsmail att skickas till din emailadress.

source: Please enter your username or email address to reset your password
bg: Моля въведете вашето потребителско име или имейл адрес, за да се промени вашата парола
de: Geben Sie bitte ihren Benutzernamen oder ihre E-Mail-Adresse ein, um ihr Passwort zurückzusetzen
es: Por favor intrdouzca su usuario o correo para cambiar su clave
fr: Veuillez entrez votre nom d'utilisateur ou votre adresse courriel pour réinitialiser votre mot de passe
ja: パスワードを初期化したいユーザー名またはE-mailアドレスを入力してください。
pt_pt: Por favor preencha com o seu username ou endere&ccedil;o de email para gerar uma nova password
sv: Fyll i ditt användarnamn eller emailadress för att återställa ditt lösenord

source: Please get in touch with
bg: Моля свържете се с:
de: Support-Meldungen bitte an folgende E-Mail-Adresse richten:
es: Por favor contacte a
fr: Veuillez contacter
ja: ここに触れてください。
pt_pt: Por favor entre em contato com
sv: Kontakta

source: Please inform us of any problem or service interruption at:
bg: Моля информирайте ни за проблеми или прекъсване на услугата на адрес:
de: Informieren Sie uns bitte über Probleme oder Störungen unter:
fr: Veuillez nous informer de tout problème ou interruption de service à :
pt_pt: Por favor informe-nos de qualquer problema ou interrup&ccedil;&atilde;o do servi&ccedil;o em:
sv: Informera oss om driftstörningar på:

source: Please log-in or
fr: Ouvrez une session ou
pt_pt: Por favor lige-se ou

source: Please report any problem or interruption in our service to
bg: Моля съобщете за проблем или прекъсване на нашата услуга на
de: Informieren Sie uns bitte über Probleme oder Störungen unter:
fr: Veuillez nous faire part de tout problème ou interruption de service à
pt_pt: Por favor reporte qualquer problema ou interrup&ccedil;&atilde;o do nosso servi&ccedil;o para:
sv: Vänligen rapportera alla ev. problem eller störningar i vår tjänst till:

source: Please report any problem or interruption in our service to:
fr: Veuillez rapporter tout problème ou interruption de notre service à:
pt_pt: Por favor reporte qualquer problema ou interrup&ccedil;&atilde;o do nosso servi&ccedil;o para:

source: Please select the NoCat passwd file you want to import.
bg: Моля изберете файла с NoCat парола, който желаете да вмъкнете.
de: Wählen Sie bitte die NoCat passwd Datei aus, die Sie importieren möchten.
es: Por favor seleccione el archivo de contrase&ntilde;as de NoCat que desea importar.
fr: Veuillez choisir le fichier de mot de passe de NoCat que vous voulez importer
ja: あなたがインポートしたいNoCatのパスワードファイルを選択してください。
pt_pt: Por favor selecione o arquivo de passwords NoCat que deseja importar.
sv: Välj passwd-filen från NoCat som du vill importera.

source: Please specify a username
bg: Моля уточнете потребителско име
de: Geben Sie bitte Ihren Benutzernamen an
es: Por favor especifique el usuario
fr: Veuillez spécifier un nom d'utilisateur
ja: ユーザー名を指定してください。
pt_pt: Por favor especifique um username
sv: Fyll i ett användarnamn

source: Please specify a username or email address
bg: Моля уточнете потребителско име или и-мейл адрес
de: Geben Sie bitte Ihren Benutzernamen oder Ihre E-Mail-Adresse an
es: Por favor especifique su usuario o cuenta de correo electronico
fr: Veuillez spécifier un nom d'utilisateur ou une adresse courriel
ja: ユーザー名またはE-mailアドレスを指定してください。
pt_pt: Por favor especifique um username ou endere&ccedil;o de email
sv: Var vänlig och fyll i ett användarnamn eller en emailadress

source: Please specify an email address
bg: Моля уточнете и-мейл
de: Geben Sie bitte Ihre E-Mail-Adresse an
es: Por favor especifique un correo electronico
fr: Veuillez spécifier une adresse courriel
ja: E-mailアドレスを指定してください。
pt_pt: Por favor especifique um endere&ccedil;o de email
sv: Fyll i en emailadress

source: Please validate your account from somewhere else or create a new one.
bg: Моля валидирайте вашия акаунт от друго място или създайте нов.
de: Verifizieren Sie ihren Zugang bitte von einem anderen Ort aus oder registrieren Sie einen neuen.
es: Por favor valide su cuenta en otro lado o cree una nueva.
fr: Veuillez valider votre compte depuis un autre endroit ou en créer un nouveau.
ja: ほかのアクセス手段を利用し、あなたのアカウントを有効にするか、または新しいアカウントを作成してください。
pt_pt: Por favor valide a sua conta noutro lugar.
sv: Var vänlig och validera ditt kontot någon annanstans eller skapa ett nytt.

source: Portal page
bg: Портална страница
de: Portal
es: Pagina Portal
fr: Portail
ja: ポータルページ
pt_pt: Portal
sv: Portal

source: Preferred size
bg: Предпочитан размер
de: Gewünschte Größe
es: Tama&ntilde;o preferido
fr: Taille préférée
ja: 優先サイズ
pt_pt: Tamanho preferido
sv: Önskad storlek

source: Preview
bg: Преглед
de: Vorschau
es: Vista Preeliminar del
fr: Prévisualiser
ja: プレビュー
pt_pt: Visualizar
sv: Förhandsgranska

source: Programming by Benoît Gr&eacute;goire and Fran&ccedil;ois Proulx
pt_pt: Programa&ccedil;&atilde;o por Benoît Gr&eacute;goire et Fran&ccedil;ois Proulx

source: Project information:
bg: Информация за проекта:
de: Information über das Projekt:
es: Informacion del Proyecto
fr: Informations sur le projet :
ja: プロジェクト情報:
pt_pt: Informa&ccedil;&otilde;es do projeto:
sv: Projektinformation:

source: Project sponsor:
bg: Спонсор за проекта:
de: Sponsor des Projekts:
es: Patrocinador del Proyecto
fr: Commanditaires du projet :
ja: プロジェクトスポンサー:
pt_pt: Patrocinadores do projeto:
sv: Projektsponsor:

source: Public email
bg: Обществен и-мейл
de: Öffentliche E-Mail-Adresse
es: Email publico
fr: Courriel
ja: 代表E-mailアドレス
pt_pt: Email p&uacute;blico
sv: Offentlig emailadress

source: Public phone number
bg: Обществен телефонен номер
de: Öffentliche Telefonnummer
es: Numero publico de telefono
fr: Numéro de téléphone
ja: 代表電話番号
pt_pt: N&uacute;mero p&uacute;blico de telefone
sv: Offentligt telefonnummer

source: RSS URL
bg: RSS адрес
de: RSS-Adresse
es: URL del RSS
fr: Adresse URL du fil RSS
pt_pt: URL do RSS

source: Re-send
bg: Повторно изпращане
de: nachmals anfordern
es: Renviar
fr: Envoyer de nouveau
ja: 再送
pt_pt: Reenviar
sv: Skicka igen

source: Re-send the validation email
bg: Повторно изпращане на имейл за валидация.
de: Bestätigungs-E-Mail nochmals senden
es: Renviar el email de validacion
fr: Envoyez-moi de nouveau le courriel de validation
ja: 認証E-mailの再送信
pt_pt: Reenviar email de valida&ccedil;&atilde;o
sv: Skicka ett nytt valideringsmail

source: Re-send validation email
bg: Повторно изпращане на имейл за валидация
de: Bestätigungs-E-Mail nochmals anfordern
es: Reenviar correo de validaci&oacute;n
fr: Envoyez-moi de nouveau le courriel de validation
ja: 認証メールの再送信
pt_pt: Reenviar email de valida&ccedil;&atilde;o
sv: Skicka valideringsmail igen

source: Read my narrative
bg: Четене на мое описание
de: Meine Erzählungen lesen
es: Leer mi narativa
fr: Lire mon récit
ja: 自分の記録を読む
pt_pt: Ler minha narrativa
sv: Läs min berättelse

source: Read narrative
fr: Lire mon récit
pt_pt: Ler narrativa

source: Read narratives archives
bg: Четене на описателни архиви
de: Archiv der Erzählungen lesen
es: Leer historial de narativas
fr: Voir l'archive des récits
ja: 記録集を読む
pt_pt: Ler arquivo de narrativas
sv: Läs berättar-arkiven

source: Real name
bg: Истинско име
de: Echter name
es: Nombre Real
fr: Nom complet
ja: 実名
pt_pt: Nome verdadeiro
sv: Riktigt namn

source: Register a free account with
bg: Регистриране на безплатен акаунт с
de: Einen neuen Zugang registrieren bei
es: Registre una cuenta gratis con
fr: Ouvrir un compte gratuit avec
ja: フリーアカウントの登録
pt_pt: Registar uma conta gratuita no
sv: Registrera ett gratis konto med

source: Remote file size
fr: Taille du fichier distant
pt_pt: Tamanho do arquivo remoto

source: Remote file size (Automatically converted from KB to Bytes)
bg: Размер на файла на отдалечен сървър (Автоматично превърнат от килобайти на байти)
de: Größe der Datei auf dem anderen Server (wird automatisch von kB in Byte umgewandelt)
es: Tama&ntilde;o de remoto de archivo (Automaticamente se convierte de KB a Bytes)
fr: Taille du fichier distant (La taille sera automatiquement convertie de kilo-octets en octets)
ja: 送信ファイルサイズ（自動的にキロバイトからバイトに変換されます)
pt_pt: Tamanho do arquivo remoto (Convertido automaticamente de KB para Bytes)
sv: Filstorlek (Automatiskt konverterat från KB till Bytes)

source: Remote file via URL
bg: Отдалечен файл през URL
de: Datei auf einem anderen Server
es: Archivo remoto via URL
fr: Fichier distant à partir d'un URL
ja: 送信ファイルのURL
pt_pt: Arquivo remoto via URL
sv: Fil via URL

source: Remove
bg: Премахване
de: Entfernen
es: Remover
fr: Enlever
ja: 削除
pt_pt: Remover
sv: Ta bort

source: Report
bg: Доклад
es: Reporte
fr: Rapport
ja: 報告
pt_pt: Relat&oacute;rio
sv: Rapport

source: Reset Flickr User ID
bg: Пренастройване на Flickr потребител
de: Flickr Benutzer-Kennung zurücksetzten
es: Reiniciar Id de Usuario Flickr
fr: Réinitialiser l'identifiant d'usager Flickr
ja: FlickrユーザーIDのリセット
pt_pt: Reiniciar o username Flickr
sv: Återställ Flickr Användar-ID

source: Reset my password
bg: Промени моята парола
de: Passwort zurücksetzen
es: Cambiar la clave olvidada
fr: Réinitialiser mon mot de passe
ja: パスワードの初期化
pt_pt: Gerar nova password
sv: Återställ mitt lösenord

source: Retrieve
bg: Извличам
de: Empfangen
es: Recobrar
fr: Rechercher
ja: 回収
pt_pt: Recuperar
sv: Hämta

source: Save
bg: Запази
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存
pt_pt: Guardar
sv: Spara

source: See Map
bg: Вижте карта
de: Karte ansehen
es: Ver Mapa
fr: Voir carte
ja: 地図を見る
pt_pt: Ver mapa
sv: Se karta

source: Select by group
bg: Избор по група
de: Über Gruppen auswählen
es: Seleccionar por grupo
fr: Sélectionner par groupe
ja: グループの選択
pt_pt: Selecionar por grupo
sv: Välj genom grupp

source: Select by tags
bg: Избор по тагове
de: Über Kennzeichnungen auswählen
es: Seleccionar por tags
fr: Sélectionner par «tags»
ja: タグの選択
pt_pt: Selecionar por «tags»
sv: Välj genom taggar

source: Select by user
bg: Избор по потребител
de: Über Benutzer auswählen
es: Seleccionar por usuario
fr: Sélectionner par usager
ja: ユーザーの選択
pt_pt: Selecionar por username
sv: Välj genom användare

source: Select existing Content :
bg: Избиране на съществуващо съдържание:
de: Bestehenden Inhalt auswählen:
fr: Sélectionner du contenu existant :
pt_pt: Selecionar conte&uacute;do existente :
sv: Välj befintligt innehåll:

source: Show Flickr photo description ?
bg: Да се покаже ли описанието на една Flickr снимка?
de: Beschreibungen der Flickr-Fotos anzeigen?
es: Mostrar la descripci&oacute;n de la foto de Flickr?
fr: Afficher la description de la photo Flickr ?
ja: Flickr写真の解説を表示しますか？
pt_pt: Exibir descri&ccedil;&atilde;o da foto Flickr ?
sv: Visa Flickr-foto beskrivning?

source: Show Flickr photo title ?
bg: Да се покаже ли заглавието на Titel снимка?
de: Titel des FLickr-Fotos anzeigen?
es: Mostar el titulo de foto Flickr?
fr: Afficher le titre de la photo Flickr ?
ja: Flickr写真のタイトルを表示しますか？
pt_pt: Exibir t&iacute;tulo da foto Flickr ?
sv: Visa Flickr-foto titel?

source: Show Flickr tags ?
bg: Да се покажат ли Flickr тагове?
de: Flickr-Kennzeichnungen anzeigen?
es: Mostrar tags de Flickr?
fr: Afficher les «tags» Flickr ?
ja: Flickrタグを表示しますか？
pt_pt: Exibir «tags» Flickr ?
sv: Visa Flickr-taggar?

source: Show all available contents for this hotspot
bg: Покожи всичкото налично съдържание за този Хотспот
de: Zeige sämtliche Inhalte dieses Hotspots
es: Mostrar todo el contenido de este hotspot
fr: Afficher tout le contenu disponible à ce point d'accès.
ja: このホットスポットの利用可能コンテンツを全て表示
pt_pt: Exibir todo conte&uacute;do dispon&iacute;vel para este <i>HotSpot</i>
sv: Visa all tillgängligt innehåll för denna hotspot

source: Show all content
fr: Afficher tout le contenu
pt_pt: Exibir todo conte&uacute;do

source: Show only persistent content
fr: Afficher uniquement le contenu persistent
pt_pt: Exibir apenas conte&uacute;do persistente

source: Showing preview as it would appear at
bg: Показване на преглед, така както би изглеждало на:
de: Vorschau des Inhalts vom Hotspot
es: Mostrando vista preeliminar de como se apereceria en
fr: Prévisualisation tel que le contenu apparaîtrait à
ja: プレビュー
pt_pt: Exibir visualiza&ccedil;&atilde;o assim como ser&aacute; apresentado no
sv: Förhandsgranskar som det skulle se ut på

source: Sign up :
fr: Inscrivez-vous :
pt_pt: Registo:

source: Sign-up
bg: Записване
de: Anmelden
es: Registrarse
fr: Souscrire
ja: 登録
pt_pt: Registar
sv: Anmäl

source: Sign-up, it's free!
fr: Inscrivez-vous, c'est gratuit!
pt_pt: Registe-se, &eacute; gratuito!

source: Small 240x180
bg: Малък (240 x 180)
de: Klein (240 x 180)
es: Peque&ntilde;a 241x180
fr: Petite 240x180
ja: 小 240x180
pt_pt: Pequeno 240x180
sv: Liten (240 x 180)

source: Some of the request parameters provided to Flickr API are invalid.
bg: Някои от исканите параметри предоставени на Flickr API са невалидни.
de: Mindestens ein Anfrageparamter an die Flickr API ist ungültig.
es: Alguno de los parametros especificados al Api de Flickr son invalidos
fr: Un moins un des paramètres de la requête à l'API Flickr est invalide.
ja: 要求されたパラメータはFlickrAPIの提供するものと一致しません。
pt_pt: Alguns dos par&acirc;metros solicitados providos &agrave; API Flickr s&atilde;o inv&aacute;lidos.
sv: Några av de begärda parametrarna givna till Flickr API är ogiltiga.

source: Sorry, a user account already exists with the username:
bg: Съжаляваме, потребителски акаунт вече съществува с това потребителско име:
de: Ein Benutzer ist bereits unter folgendem Benutzernamen registriert:
es: Lo siento, una cuenta de usuario ya existe con ese usuario:
fr: Désolé, un compte d'utilisateur existe déjà avec le nom d'utilisateur:
ja: 申し訳ありません。このユーザー名のアカウントは、すでに存在します。:
pt_pt: J&aacute; existe uma conta com este username:
sv: Ett konto med det användarnamnet finns redan:

source: Sorry, a user account is already associated to the email address:
bg: Съжаляваме, потребителски акаунт вече е асоцииран с имейл адреса:
de: Ein Benutzername ist bereits unter folgender E-Mail-Adresse vergeben:
es: Lo siento, una cuenta de usuario ya tiene asociado ese correo electronico:
fr: Désolé, un compte d'utilisateur est déjà associé avec cette adresse de courriel:
ja: 申し訳ありません。このE-mailアドレスに付属しているアカウントはすでに存在します。:
pt_pt: J&aacute; existe uma conta associada ao endere&ccedil;o de email:
sv: En annan användare är redan kopplad till den emailadressen:

source: Sorry, a user account is already associated to this email address.
bg: Съжалявам, потребителски акаунт вече има за този и-мейл адрес.
de: Unter dieser E-Mail-Adresse wurde bereits ein anderer Zugang registriert.
es: Lo siernto, una cuenta de usuario ya tiene asociado este correo electronico.
fr: Désolé, un compte existant est déjà associé à cette adresse courriel
ja: 申し訳ありません。このE-mailアドレスに付属しているアカウントはすでに存在します。
pt_pt: Pedimos desculpa, mas o e-mail que escolheu j&aacute; existe na base de dados. Por favor use outro.
sv: En annan användare är registrerad på denna emailadressen.

source: Sorry, a user account is already associated to this username. Pick another one.
bg: Съжалявам, вече има потребителски акаунт свързан с това потребителско име. Изберете друго име.
de: Der Benutzername ist bereits vergeben, bitte wählen Sie einen anderen.
es: Lo siento, una cuenta de usuario tiene ese usuario asociado, Elija otro usuario.
fr: Désolé, un compte est déjà associé à ce nom d'utilisateur. Choisissez-en un autre.
ja: 申し訳ありません。このユーザー名のアカウントはすでに存在します。別のユーザー名を指定してください。
pt_pt: Pedimos desculpa, mas o nome de utilizador que escolheu j&aacute; existe na base de dados. Por favor escolha outro.
sv: Användarnamnet används redan, välj ett annat.

source: Sorry, no content available in the database
bg: Съжалявам, няма налично съдържание в базата данни
de: In der Datenbank ist kein Inhalt verfügbar
es: Lo siento, no hay contenido en la base de datos
fr: Désolé, aucun contenu disponible dans la base de données
ja: 申し訳ありません。このデータベースの中にコンテンツはありません。
pt_pt: N&atilde;o existe nenhum conte&uacute;do dispon&iacute;vel na base de dados
sv: Inget innehåll tillgängligt från databasen

source: Sorry, no elements available at this hotspot or all elements of the content group have already been shown
bg: Съжаляваме, няма налични елементи на този хотспот или всички елементи от съдържателната група вече са показани
de: Für diesen Hotspot stehen entweder keine Elemente zur Verfügung oder es wurden bereits alle Elemente der Inhaltsgruppe angezeigt
es: Lo siento, no hay elementos disponible en este hotspot o todos los elementos del grupo de contenido ya han sido mostrados
fr: Désolé, aucun élément n'est disponible à ce point d'accès ou tous les éléments ont déjà été affichés.
ja: このホットスポットに利用可能な要素が存在しないか、またはこのコンテンツグループの全ての要素はすでに表示されています。
pt_pt: N&atilde;o existe nenhum elemento dispon&iacute;vel neste <i>HotSpot</i> ou todos os elementos do grupo de conte&uacute;do j&aacute; foi exibido
sv: Tyvärr, inga element finns tillgängliga på denna hotspot eller så visas redan alla element i denna gruppen

source: Sorry, the 'object_class' parameter must be specified
bg: Съжаляваме, параметъра "object_class" трябва да се уточни
de: Der Parameter 'object_class' muss angegeben werden
es: Lo siente, el parametro del 'clase_objeto'(object_class) debe ser especificado
fr: Désolé, le paramètre 'object_class' est obligatoire
ja: 'object_class'は必須項目です。
pt_pt: O par&acirc;metro 'object_class' &eacute; obrigat&oacute;rio
sv: Parametern 'object_class' måste vara angiven

source: Sorry, the 'object_id' parameter must be specified
bg: Съжаляваме, трябва да се уточни параметъра "object_id"
de: Der Parameter 'object_id' muss angeben werden
es: Lo siente, el parametro 'object_id' debe ser especificado
fr: Désolé, le paramètre 'object_id' est obligatoire
ja: 'object_id'は必須項目です。
pt_pt: O par&acirc;metro 'object_id' &eacute; obrigat&oacute;rio
sv: Parametern 'object_id' måste anges

source: Sorry, the user must have a email adress.
bg: Съжалявам, потребителя трябва да има имейл адрес.
de: Der Benutzer muss eine gültige E-Mail-Adresse besitzen.
es: Lo siento, el usuario debe de tener una cuenta de usuario.
fr: Désolé, l'utilisateur doit avoir une adresse de courriel
ja: ユーザー登録にはE-mailアドレスが必須です。
pt_pt: O username precisa ter um endere&ccedil;o de email.
sv: Användaren måste ha en emailadress

source: Sorry, this email address is already registered.
fr: Désolé, cette adresse courriel est déjà enregistrée.
pt_pt: O este endere&ccedil;o de email j&aacute; est&aacute; registado.

source: Sorry, this network does not exist !
bg: Съжалявам, тази мрежа не съществува!
de: Dieses Netzwerk existiert nicht!
es: Esta red no existe!
fr: Désolé, ce réseau n'existe pas !
ja: 申し訳ありません。現在このネットワークは利用できません。
pt_pt: Esta rede n&atilde;o existe !
sv: Detta nätverk finns inte!

source: Sorry, your
fr: Désolé, votre période de validation de
pt_pt: Pedimos desculpa, mas o seu per&iacute;odo de valida&ccedil;&atilde;o de

source: Sorry, your $validation_grace_time minutes grace period to retrieve your email and validate your account has now expired. ($validation_grace_time min grace period started on $user_info[reg_date]). You will have to connect to the internet and validate your account from another location.
fr: Désolé, votre période de $validation_grace_time minutes pour prendre votre courriel et valider votre compte est expirée. (La période de $validation_grace_time minutes avait débuté le $user_info[reg_date]). Vous devez vous connecter à l'Internet par un autre moyen et valider votre compte.
pt_pt: Pedimos desculpa, mas o seu per&iacute;odo de valida&ccedil;&atilde;o de $validation_grace_time minutos para recuperar o seu email e validar a sua conta expirou. (O per&iacute;odo de valida&ccedil;&atilde;o de $validation_grace_time min come&ccedil;ou em $user_info[reg_date]). Ter&aacute; de se ligar &agrave; Internet e validar a sua conta noutro local.

source: Sorry, your account is not valid:
bg: Съжаляваме, вашия акаунт не е валиден:
de: Ihr Zugang wurde gesperrt:
es: Lo siento, su cuenta no es valida:
fr: Désolé, votre compte n'est pas valide.
ja: 申し訳ありません。あなたのアカウントは有効ではありません。:
pt_pt: Pedimos desculpa, mas sua conta n&atilde;o &eacute; valida:
sv: Tyvärr, men ditt konto är inte giltigt:

source: Sorry, your validation token is not valid!
fr: Désolé, votre jeton de validation n'est pas accepté!
pt_pt: Seu token de valida&ccedil;&atilde;o n&atilde;o &eacute; valido!

source: Sort
bg: Сортиране
de: Sortieren
es: Ordenar
fr: Trier
ja: 整列
pt_pt: Classificar
sv: Sortera

source: Sponsor of this project:
bg: Спонсор на този проект:
de: Sponsor des Projektes:
es: Patrocinador de este proyecto:
fr: Commanditaires de ce projet:
ja: このプロジェクトのスポンサー:
pt_pt: Patrocinadores do projeto:
sv: Projektsponsor:

source: Squared 75x75
bg: Квадратен (75 x 75)
de: Quadratisch (75 x 75)
es: Cuadrado 75x75
fr: Carrée 75x75
ja: 方眼 75x75
pt_pt: Quadricular 75x75
sv: Kvadratisk (75 x 75)

source: Statistics:
bg: Статистика:
de: Statistiken:
fr: Statistiques:
pt_pt: Estat&iacute;sticas:
sv: Statistik:

source: Status
bg: Статус
es: Estado
fr: Statut
ja: ステータス
pt_pt: Estado

source: Status of all nodes of the
bg: Статус на всички хотспотове на
de: Status aller Hotspots des
es: Estado de los nodos de la
fr: Statut de tous les noeuds
ja: 全ノードのステータス
pt_pt: Status de todos os HotSpots do
sv: Status för alla Hotspots i

source: Street address
bg: Уличен адрес
de: Straße
es: Direccion
fr: Adresse
ja: 通りの名前
pt_pt: Endere&ccedil;o
sv: Gatuadress

source: Subscribe now
fr: Inscrivez-vous maintenant
pt_pt: Inscrever-se agora
