Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: Ten most frequent users
fr: Utilisateurs les plus réguliers
pt_pt: Dez utilizadores mais frequentes

source: Different days connected
bg: Свързан в различни дни
de: Anzahl der besuchten Tage
es: Dias diferentes conectados
fr: Nombre de jours distincts avec connexion
ja: 異なる日の接続回数
pt_pt: Dias diferentes ligado
sv: Olika dagar anslutna

source: Ten most greedy users
fr: Utilisateurs les plus gourmands
pt_pt: Dez utilizadores mais consumidores

source: Incoming
bg: Влизащ
de: Download
es: Entrante
fr: Transfert en aval
ja: 下り回線
pt_pt: Entrada
sv: Nerladdning

source: Outgoing
bg: Излизащ
de: Upload
es: Saliente
fr: Transfert en amont
ja: 上り回線
pt_pt: Sa&iacute;da
sv: Uppladdning

source: Node ID
bg: Идентификационен номер на хотспота
de: Hotspot-Kennung
es: ID del Nodo
fr: ID du noeud
ja: ノードID
pt_pt: ID do <i>HotSpot</i>
sv: Hotspot-ID

source: Deployment Status
bg: Статус на разгръщане
de: Auslieferungsstatus
es: Estado de Implementaci&oacute;n
fr: État de déploiement
ja: ステータス
pt_pt: Estado de implementa&ccedil;&atilde;o
sv: Utrullningsstatus

source: Deployment date
bg: Дата на разгръщане
de: Zeitpunkt der Auslieferung
es: Fecha de Implementaci&oacute;n
fr: Date du déploiement
ja: 設置日
pt_pt: Data de implementa&ccedil;&atilde;o
sv: Utrullningsdatum

source: GIS Location
bg: GPS позиция
de: GPS-Position
es: Localidad GIS
fr: Coordonnées de l'emplacement
ja: 位置情報
pt_pt: Coordenadas de localiza&ccedil;&atilde;o
sv: GIS-position

source: Map
bg: Карта
de: Karte
es: Mapa
fr: Carte
ja: 地図
pt_pt: Mapa
sv: Karta

source: NOT SET
bg: НЕ СА УТОЧНЕНИ
de: NICHT EINGESTELLT
es: NOT CONFIGURADO
fr: VIDE
ja: 設定なし
pt_pt: N&Atilde;O DEFINIDO
sv: INTE SATT

source: Address
bg: Адрес
de: Adresse
es: Direcci&oacute;n
fr: Adresse
ja: 住所
pt_pt: Endere&ccedil;o
sv: Adress

source: Telephone
bg: Телефон
de: Öffentliche Telefonnummer
es: Telefono
fr: Téléphone
ja: 電話番号
pt_pt: Telefone
sv: Telefonnummer

source: Transit Info
bg: Транзитна информация
de: Informationen zum öffentlichen Nahverkehr
es: Informacion de Traffico
fr: Transport en commun
ja: 通信状態
pt_pt: Informa&ccedil;&atilde;o de transito
sv: Information om offentliga nätverk

source: WifiDog status
bg: WiFiDog статус
es: Estado de WifiDog
fr: État de WiFiDog
ja: WifiDog ステータス
pt_pt: Estado do WifiDog

source: Last heartbeat
bg: Последen signal ot hotspot
de: Letzte Rückmeldung
es: Ultima Informaci&oacute;n de Estado
fr: Dernière pulsation
ja: 最終通信
pt_pt: &Uacute;ltima verifica&ccedil;&atilde;o
sv: Senaste hjärtslag

source: WifiDog version
bg: WiFiDog версия
es: Version de WifiDog
fr: Version de WiFiDog
ja: WifiDogバージョン
pt_pt: Vers&atilde;o do WifiDog

source: IP Address
bg: IP адрес
de: IP-Adresse
es: Direcci&oacute;n IP
fr: Adresse IP
ja: IPアドレス
pt_pt: Endere&ccedil;o IP
sv: IP-adress

source: Average visits per day
bg: Среден брой на посещенията на ден
de: Durchschnittliche Anzahl der Besuche pro Tag
es: Promedio de visitas por dia
fr: Nombre moyen de visites par jour
ja: 一日の平均利用者数
pt_pt: Quantidade m&eacute;dia de visitas por dia
sv: Genomsnittliga besök per dag

source: Traffic
bg: Трафик
de: Transfervolumen
es: Trafico
fr: Trafic
ja: トラフィック
pt_pt: Tr&aacute;fego
sv: Trafik

source: Connections per hour of the day
fr: Connexions par heure du jour
pt_pt: Liga&ccedil;&otilde;es por hora do dia

source: Connections per week day
fr: Connexions par journée de la semaine
pt_pt: Liga&ccedil;&otilde;es por dia da semana

source: Connections per month
fr: Connexions par mois
pt_pt: Liga&ccedil;&otilde;es por m&ecirc;s

source: Users who signed up here
bg: Потребители, които са се записали тука
de: Benutzer, die sich an diesem Hotspot angemeldet haben
es: Usuarios que se inscribier&oacute;n aqui
fr: Utilisateurs s'étant inscrits ici
ja: ここから登録したユーザー
pt_pt: Usus&aacute;rios que se inscreveram aqui
sv: Användare som har registrerat sig här ifrån denna Hotspot

source: Registration date
bg: Дата на регистрация
de: Registrierungsdatum
es: Fecha de Registro
fr: Date de l'inscription
ja: 登録日
pt_pt: Data de registo
sv: Registreringsdatum

source: Profile
bg: Профил
de: Profil
es: Perfil
fr: Profil
ja: プロファイル
pt_pt: Perfil
sv: Profil

source: Real Name
bg: Истинско име
de: Echter Name
es: Nombre Real
fr: Nom complet
ja: 実名
pt_pt: Nome Completo
sv: Riktigt namn

source: Unique ID
bg: Уникален идентификационен номер
de: Benutzer-Kennung
es: Id Unico
fr: ID unique
ja: ID
pt_pt: ID &uacute;nico
sv: Användar-ID

source: Member since
bg: Член от
de: Mitglied seit
es: Miembre Desde
fr: Membre depuis
ja: メンバー登録日
pt_pt: Membro desde
sv: Medlem sedan

source: Account Status
bg: Статус на акаунта
de: Status des Zugangs
es: Estado de la Cuenta
fr: État du compte
ja: アカウントステータス
pt_pt: Estado da Conta
sv: Kontostatus

source: Website
bg: Интернет страница
de: Homepage
es: Sitio Web
fr: Site Web
ja: Webサイト
pt_pt: Site Web
sv: Hemsida

source: Prefered Locale
bg: Предпочитан локален език
de: Bevorzugte Sprache
es: Localidad Preferidad
fr: Langue préférée
ja: 利用言語
pt_pt: Idioma preferido
sv: Önskat språk

source: MAC addresses
bg: МАС адреси
fr: Adresses MAC
pt_pt: Endere&ccedil;o MAC
sv: MAC-adress

source: Logged in
bg: Логнат в
de: Angemeldet
es: Sesi&oacute;n Iniciada
fr: Début de la connexion
ja: ログイン
pt_pt: Ligado
sv: Inloggad

source: Time spent
bg: Прекарано време
de: Verbrachte Zeit
es: Tiempo Utilizado
fr: Temps écoulé
ja: 接続時間
pt_pt: Dura&ccedil;&atilde;o
sv: Tid förbrukad

source: Token status
bg: Статус на признака
de: Status des Kürzels
es: Estado del Token
fr: État du jeton
ja: トークンステータス
pt_pt: Estado do token
sv: Status på nyckeln

source: N/A
bg: не е налично
fr: N/D
pt_pt: N/D

source: Count
bg: Брой
de: Anzahl
es: Contado
fr: Dénombrement
pt_pt: N&uacute;mero de liga&ccedil;&otilde;es
sv: Antal

source: Date
bg: Дата
de: Datum
es: Fecha
ja: 日付
pt_pt: Data
sv: Datum

source: Find a user ID :
bg: Търсене на потребител:
de: Benutzer-Kennung suchen:
es: Encontrar un usuario :
fr: Trouver selon le nom d'utilisateur :
ja: ユーザー検索
pt_pt: Procurar por ID de username:
sv: Hitta ett användar-ID:

source: Long description:
bg: Дълго описание:
de: Lange Beschreibung:
es: Descripcion Larga
fr: Description longue :
ja: 詳細説明:
pt_pt: Descri&ccedil;&atilde;o longa:
sv: Lång beskrivning:

source: is not installed
bg: не е инсталирано
de: ist nicht installiert
fr: n'est pas installé
pt_pt: n&atilde;o est&aacute; instalado
sv: är inte installerat

source: You do not have permissions to access any administration functions.
bg: Нямате права за достъп, за да имате достъп до административните функции.
de: Sie haben nicht die Berechtigung, administrative Funktionen aufzurufen.
es: No tiene permisos para acceder a ninguna funci&oacute;n administrativa.
fr: Vous n'avez pas les permissions nécessaires pour accéder aux fonctions d'administration.
ja: あなたは管理機能を利用する権限を持っていません。
pt_pt: N&atilde;o tem permiss&atilde;o para aceder a qualquer fun&ccedil;&atilde;o administrativa.
sv: Du har inte behörighet att använda någon administrativ funktion.

source: Statistics
bg: Статистика
de: Statistiken
es: Estadisticas
fr: Statistiques
ja: 統計
pt_pt: Estat&iacute;sticas
sv: Statistik

source: Building your wireless community
bg: Изграждане на безжично общество
de: baut Deine kabellose Gemeinschaft auf
es: Construyendo tu comunidad inalambrica
fr: construit votre communauté sans fil
ja: ワイヤレスコミュニティの製作者
pt_pt: Construindo a sua comunidade wireless
sv: Bygger ditt trådlösa grannskap

source: Network::getAllNetworks: Fatal error: No networks in the database!
bg: Мрежа::Всички мрежи: Фатална грешка: Няма мрежи в базата данни!
de: Network::getAllNetworks: Schwerwiegende Fehler: Es befinden sich keine Netzwerke in der Datenbank!
es: Network::getAllNetworks: Error Fatal: No hay redes en la base de datos!
fr: Network::getAllNetworks: Erreur fatale: Aucun réseau dans la base de données !
ja: Network::getAllNetworks: Fatal error: データベースにネットワークが登録されていません！
pt_pt: Network::getAllNetworks: Erro fatal: Nenhuma rede na base de dados!
sv: Network::getAllNetworks: Kritiskt fel: Inga nätverk i databasen!

source: Network::getDefaultNetwork: Fatal error: Unable to find the default network!
bg: Мрежа::Всички мрежи: Фатална грешка: Не е възможно намирането на мрежата по подразбиране!
de: Network::getDefaultNetwork: Schwerwiegender Fehler: Es wurde kein standardmäßiges Netzwerk gefunden!
es: Network::getDefaultNetwork: Error fatal: no se puede encontar la red por defecto!
fr: Network::getDefaultNetwork: Erreur fatale: Le réseau par défaut n'a pu être trouvé !
ja: Network::getDefaultNetwork: Fatal error: デフォルトネットワークが見つかりません！
pt_pt: Network::getDefaultNetwork: Erro fatal: N&atilde;o foi possivel encontrar a rede padr&atilde;o!
sv: Network::getDefaultNetwork: Kritiskt fel: Hittade ingen standard-nätverk!

source: Unable to insert the new network in the database!
bg: Не е възможно да се вмъкне новата мрежа в базата данни!
de: Fehler beim Anlegen des neuen Netzwerks in der Datenbank!
es: No se puede insertar la nueva red en la base de datos!
fr: Impossible d'insérer le nouveau réseau dans la base de données !
ja: データベースに新しいデータベースを入れることができません！
pt_pt: Imposs&iacute;vel inserir a nova rede na base de dados!
sv: Kan inte lägga till det nya nätverket i databasen!

source: Create new network with id
bg: Създаване на нова мрежа с идентификация
de: Neues Netzwerk mit folgender Kennung erstellen:
fr: Créer un nouveau réseau avec l'ID
pt_pt: Criar nova rede com o id
sv: Skapa ett nytt nätverk med ID

source: Access denied
bg: Достъпа е забранен
de: Zugriff verweigert
es: Acceso Denegado
fr: Accès refusé
ja: アクセスできません。
pt_pt: Acesso negado
sv: Tillträde nekad

source: Network management
bg: Управление на мрежата
de: Netzwerk-Verwaltung
es: Administracion de Red
fr: Gestion du réseau
ja: ネットワーク管理
pt_pt: Administra&ccedil;&atilde;o da rede
sv: Nätverkshantering

source: Network ID
bg: Идентификация на мрежата
de: Netzwerk-Kennung
es: Id de la RED
fr: ID du réseau
ja: ネットワークID
pt_pt: ID da rede
sv: Nätverks-ID

source: Network name
bg: Име на мрежата
de: Netzwerkname
es: Nombre de la Red
fr: Nom du réseau
ja: ネットワーク名
pt_pt: Nome da rede
sv: Nätverksnamn

source: Network's web site
bg: Интернет адрес на мрежата
de: Homepage des Netzwerks
es: Sitio web de la Red
fr: Site Web du réseau
ja: ネットワークのWEBサイト
pt_pt: Site da rede
sv: Hemsida för nätverket

source: Technical support email
bg: Имейл за техническа поддръжка
de: E-Mail-Adresse der technischen Betreuung
es: Email de soporte tecnico
fr: Courriel de support technique
ja: テクニカルサポートE-mail
pt_pt: Email de suporte t&eacute;cnico
sv: Email för teknisk support

source: Network authenticator class. The subclass of Authenticator to be used for user authentication (ex: AuthenticatorRadius)
bg: Клас
de: Unterklasse des Authentifizierers zur Netzwerk-Authentifizierung von Benutzern (z.B. AuthenticatorRadius)
es: Clase del autenticador de la red. La subclase del Autenticador que sera utilizado para autenticacion del usuario (Ej: AuthenticatorRadius)
fr: Classe d'authentification réseau. Une sous-classe de Authenticator doit être utilisé (ex: AuthenticatorRadius)
ja: ネットワーク認証クラス。 ユーザーが認証に使用するサブクラスを指定してください。(ex: AuthenticatorRadius)
pt_pt: Classe do autenticador da rede. A subclasse do Autenticador a ser utilizada para a autentica&ccedil;&atilde;o dos usernames (ex: AuthenticatorRadius)
sv: Underklass till Authenticator för inloggning och autentisering (t.ex. AuthenticatorRadius)

source: The explicit parameters to be passed to the authenticator (ex: 'my_network_id', '192.168.0.11', 1812, 1813, 'secret_key', 'CHAP_MD5')
bg: Определени параметри се предават към Автентикатора(напр. 'Моето_мрежово_id', '192.168.0.11', 1812, 1813, ' секретен_ код', 'CHAP_MD5')
de: Eindeutiger Parameter, der dem Authentifizierer übergeben werden muss (z.B. 'meine_netzwerk_id', '192.168.0.11', 1812, 1813, 'geheimer_schluessel', 'CHAP_MD5')
es: Los parametros explicitos que seran utilizados para el authenticador (ej: 'my_network_id', '192.168.0.11', 1812, 1813, 'secret_key', 'CHAP_MD5')
fr: Les paramètres devant être passé à l'authentificateur (ex: 'my_network_id', '192.168.0.11', 1812, 1813, 'secret_key', 'CHAP_MD5')
ja: 認証されるための明白なパラメーター (ex: 'my_network_id', '192.168.0.11', 1812, 1813, 'secret_key', 'CHAP_MD5')
pt_pt: Os par&acirc;metros a serem passados para o autenticador (ex: 'my_network_id', '192.168.0.11', 1812, 1813, 'secret_key', 'CHAP_MD5')
sv: Parametrar som skall skickas vidare till autentiseringsklassen (t.ex. 'mitt_nätverk', '192.168.0.11', 1812, 1813, 'radius_nyckel', 'CHAP_MD5')

source: Is this network the default network?
bg: Тази ли е мрежата по подразбиране?
de: Ist dieses Netzwerk das standardmäßige Netzwerk?
es: Es esta la red la red por defecto?
fr: S'agit-il du réseau par défaut ?
ja: このネットワークはデフォルトネットワークですか？
pt_pt: Esta rede &eacute; a rede padr&atilde;o?
sv: Är detta standard-nätverket?

source: The length of the validation grace period in seconds. A new user is granted Internet access for this period check his email and validate his account.
bg: Времетраене на гратисния период за валидация в секунди. На новия потребител му се дава интернет достъп за времето през което да провери имейла си и потвърди акаунта си.
de: Länge der Frist, in welcher ein neuer Benutzer seine E-Mail-Adresse bestätigen muss in Sekunden.In dieser Zeit muss der Benutzer nach der registrierung seine E-Mails abrufen und seinen Zugang bestätigen.
fr: Temps alloué aux nouveaux usagers pour vérifier leur courriel.
ja: 認証猶予期間は秒数です。新しいユーザーはこの期間、E-mailをチェックし、認証を登録するためのインターネットアクセス権が授与されます。
pt_pt: A dura&ccedil;&atilde;o do b&oacute;nus de tempo de valida&ccedil;&atilde;o em segundos. A um novo utilizador &eacute; concedido acesso &agrave; Internet por este per&iacute;odo para confirmar o seu email e validar a sua conta.
sv: Längden på den period som användaren får på sig att verifiera sitt nya konto.Under denna period har användaren fullständig tillgång till Internet.

source: This will be the from adress of the validation email
bg: Това ще е обратния адрес на имейла за валидация
de: Absender der Bestätigungs-E-Mail
es: Esta sera la direccion que aparecera en el PARA en el email de validacion
fr: Ce sera l'adresse de l'expéditeur du courriel
ja: これは認証用E-mailから送信されているメッセージです。
pt_pt: Este ser&aacute; o endere&ccedil;o de origem do email de valida&ccedil;&atilde;o
sv: Detta kommer vara från-adressen på valideringsmailet

source: Can an account be connected more than once at the same time?
bg: Може ли един акаунт да се свърже повече от веднъж в едно и също време?
de: Darf sich ein Benutzer mehrmals gleichzeitig anmelden?
es: Puede una cuenta conectarse mas de una vez al mismo tiempo?
fr: Doit-on permettre les connexions multiples ?
ja: 一つのアカウントで、何度もアクセスを許可しますか？
pt_pt: Uma conta pode ligar-se mais do que uma vez ao mesmo tempo?
sv: Kan ett konto ansluta mer än en gång samtidigt?

source: Are nodes allowed to be set as splash-only (no login)?
bg: Позволено ли е на хотспотовете да бъдат настроени само като 'SPLASH" (без задължително влизане)?
de: Dürfen einzelne Hotspots lediglich eine Startseite einblenden? (Benutzer brauchen sich dann nicht anzumelden.)
fr: Doit-on permettre aux noeuds d'être 'splash-only' (sans ouverture de session) ?
ja: このノードは 'スプラッシュ専用'ですか (ログインしなくても利用可能にしますか)？
pt_pt: &Eacute; permitido aos HotSpots n&atilde;o autenticar os utilizadores (sem login)?
sv: Kan hotspots (noder) sättas som 'splash-only', alltså att bara visa en sida och ingen inloggning?

source: Are nodes allowed to redirect users to an arbitrary web page instead of the portal?
bg: Позволено ли е на хотспотовете да пренасочват потребителите към случайна интернет страница, вместо към портала?
de: Dürfen einzelne Hotspots den Benutzer anstatt des Protals auf eine andere Homepage leiten?
es: Se les permite a los nodos redirigir a los usuarios a caulquiera otra paginas web en vez del portal?
fr: Doit-on permettre aux noeuds de rediriger automatiquement vers un URL à la place du portail WiFiDog ?
ja: ポータルページの代わりに、ユーザーの自由なページを見られるような設定を許可しますか？
pt_pt: &Eacute; permitido aos HotSpots redirecionar os utilizadores para uma p&aacute;gina, em vez do portal?
sv: Får noderna skicka vidare användaren till godtycklig sida istället för portalen?

source: Network stakeholders
bg: Акционери на Мрежата
de: Beteiligte des Netzwerks
fr: Intervenants du réseau
ja: ネットワーク管理者
pt_pt: Gerentes da rede
sv: Nätverkets risktagare

source: New node ID
bg: Нов идентификационен номер на хотспот
de: Neue Hotspot-Kennung
es: Nuevo nodo de ID
fr: ID du nouveau noeud
ja: 新しいノードID
pt_pt: ID do novo <i>HotSpot</i>
sv: Nytt nod-ID

source: Create a new node
bg: Създаване на нов хотспот
de: Neuen Hotspot erstellen
es: Crear un nuevo nodo
fr: Créer un nouveau noeud
ja: 新しいノード作成
pt_pt: Criar um novo <i>HotSpot</i>
sv: Skapa en ny Hotspot-nod

source: Access denied (must have super admin access)
bg: Достъпа е отказан (трябва да имате достъп като супер администратор)
de: Zugriff verweigert (Sie müssen volle Administratorrechte besitzen)
es: Acceso denegado (debe tener acceso de super administrador)
fr: Accès refusé (vous devez avoir les droits d'administration)
ja: アクセス失敗 (スーパー管理者権限が必要です)
pt_pt: Acesso negado (precisa de ter acesso super-admin)
sv: Tillträde nekad (Du måste ha super-admin behörighet)

source: Could not delete network!
bg: Не може да се премахне мрежата!
de: Das Netzwerk konnte nicht gelöscht werden!
es: No se puede borrar la red!
fr: Impossible de supprimer ce réseau !
ja: ネットワークを削除できません！
pt_pt: Imposs&iacute;vel apagar a rede!
sv: Kunde inte ta bort nätverket!

source: New node
bg: Нов хотспот
de: Neuer Hotspot
es: Nodo Nuevo
fr: Nouveau noeud
ja: 新しいノード
pt_pt: Novo HotSpot
sv: Ny Hotspot-nod

source: Create new node with id
bg: Създаване на нов хотспот с идентификационен номер:
de: Neuen Hotspot mit folgender Kennung erstellen:
fr: Créer un nouveau nouveau noeud avec l'ID suivant
pt_pt: Criar um novo HotSpot com o id
sv: Skapa en ny Hotspot-nod med ID

source: in network:
bg: в мрежа:
de: im Netzwerk:
fr: dans le réseau :
pt_pt: na rede:
sv: i nätverk:

source: Information about the node:
bg: Информация за хотспота
de: Informationen über den Hotspot:
fr: Informations concernant le noeud :
pt_pt: Informa&ccedil;&otilde;es sobre o HotSpot:
sv: Information om Hotspot:en:

source: Civic number
bg: Граждански номер
de: Hausnummer
es: Numero civico
fr: Numéro civique
ja: 市民番号
pt_pt: N&uacute;mero civil
sv: Husnummer

source: Street name
bg: Име на улица
de: Straßenname
es: Nombre de calle
fr: Nom de la rue
ja: 丁 / 番地 / 号
pt_pt: Nome da rua
sv: Gatunamn

source: City
bg: Град
de: Ort
es: Ciudad
fr: Ville
ja: 町
pt_pt: Cidade
sv: Ort

source: Province / State
bg: Провинция / Щат
de: Bundenland
es: Provincia / Estado
fr: Province / État
ja: 県 / 市
pt_pt: Estado
sv: Landskap

source: Postal code
bg: Пощенски код
de: PLZ
es: Codigo Postal
fr: Code postal
ja: 郵便番号
pt_pt: C&oacute;digo postal
sv: Postnummer

source: Country
bg: Държава
de: Land
es: Pais
fr: Pays
ja: 国
pt_pt: Pa&iacute;s
sv: Land

source: GIS data
bg: Географска информация
de: Geographische Daten
es: Data de GIS
fr: Données géomatiques
ja: GIS データ
pt_pt: Dados GIS
sv: GIS-information

source: Geocode only
bg: Само геокод
de: Nur Geocode
es: Solamente Codigo Geo (GEOCODE)
fr: Géolocaliser
ja: Geocodeのみ
pt_pt: Geo-localizador
sv: Bara Geocode

source: Check using Google Maps
bg: Провери с Google Maps
de: Mittels Google Maps überprüfen
es: Revisar usando Google Maps
fr: Voir la position sur la carte
ja: Google Mapsを使う場合チェック
pt_pt: Verificar com o Google Maps
sv: Visa med Google Maps

source: Use a geocoding service, then use Google Maps to pinpoint the exact location.
bg: Използвайте геокодираща услуга, след което изполвайте картата на Google, за да определите точното местоположение.
de: Benutzen Sie einen Geocode-Service. Legen Sie die Lage danach mit Google Maps genau fest.
es: Utilice un servicio de geocode, despues utilice Google Maps para eligir la direccion exacta.
fr: Utiliser un service de géolocalisation, puis utiliser Google Maps pour déterminer la position exacte.
ja: ジオコーディングサービスを利用する場合、Google Mapsのピンポイント位置情報を利用できます。
pt_pt: Utilize um servi&ccedil;o de geolocaliza&ccedil;&atilde;o e/ou use o Google Maps para identificar a localiza&ccedil;&atilde;o exacta.
sv: Använd en geocode-tjänst och använd sedan Google Maps för att välja exakt plats.

source: Geocode location
bg: Местоположение на геокода
de: Geocode-Lage
es: Ubicacion Geocode
fr: Géolocaliser la position
ja: ジオコードの位置
pt_pt: Localiza&ccedil;&atilde;o do geocode
sv: Geocode-plats

source: Use a geocoding service
bg: Използване на геокодираща услуга
de: Geocode-Service benutzten
es: Utilice un servicio de geocode
fr: Utiliser un service de géolocalisation
ja: ジオコーディングサービスの利用
pt_pt: Utilize um servi&ccedil;o de geolocaliza&ccedil;&atilde;o
sv: Använd en Geocode-tjänst

source: Node configuration:
bg: Конфигурация на хотспотовете:
de: Konfiguration des Hotspots:
fr: Configuration du noeud :
pt_pt: Configura&ccedil;&atilde;o do HotSpot:
sv: Hotspot konfiguration:

source: Is this node splash-only (no login)?
bg: Този хотспот само "SPLASH" ли е (без Login)?
de: Soll dieser Hotspot lediglich eine Startseite einblenden? (Benutzer brauchen sich dann nicht anzumelden.)
es: Es este nodo splash-only (no utiliza login)
fr: Ce noeud est-il splash-only (sans ouverture de session) ?
ja: このノードはスプラッシュ専用ですか(ログインしないで利用可能)？
pt_pt: Este HotSpot &eacute; splash-only (sem login)?
sv: Är denna Hotspot 'splash-only'?

source: URL to show instead of the portal (if this is not empty, the portal will be disabled and this URL will be shown instead)
bg: Показване на интернет адреса вместо портала (ако това не е празно, портала ще въде неактивен и този адрес ще бъде показан вместо това)
de: Homepage, welche anstatt des Portals angezeigt werden soll (diese Funktion wird nur aktiviert, falls Siedieses Feld nicht ausfüllen)
es: URL que sera mostrado en vez del portal ( si este no esta vacio, el portal sera desactivado y este URL sera mostrado en vez)
fr: URL à afficher au lieu du portail
ja: ポータルページのURLを入力してください。（もしこの項目が空欄でない場合、挿入されたページを一番最初に開かせることができます。)
pt_pt: URL a exibir ao inv&eacute;s do portal (se n&atilde;o estiver em branco, o portal ser&aacute; desabilitado e esta URL ser&aacute; mostrada)
sv: URL att visa istället för portalsidan (om denna inte är tom visas denna sidanistället för portalen)

source: Node owners
bg: Притежатели на хотспотовете
de: Besitzer des Hotspots
es: Duenos del Nodo
fr: Propriétaire du noeud
ja: ノードオーナー
pt_pt: Propriet&aacute;rios do HotSpot
sv: Hotspot-ägare

source: Remove owner
bg: Заличаване на потребителя
de: Besitzer entfernen
es: Quitar Dueno
fr: Retirer le propriétaire
ja: オーナーの削除
pt_pt: Remover propriet&aacute;rio
sv: Ta bort ägare

source: Technical officers
bg: Технически отговорник
de: Technischer Ansprechpartner
es: Oficiales Tecnicos
fr: Officiers techniques
ja: 技術担当者
pt_pt: Oficiais t&eacute;cnicos
sv: Tekniker

source: Remove technical officer
bg: Премахване на технически отговорник
de: Technischen Ansprechpartner entfernen
es: Quitar oficial Tecnico
fr: Retirer l'officier technique
ja: 技術担当者の削除
pt_pt: Remover oficial t&eacute;cnico
sv: Ta bort tekniker

source: Add technical officer
bg: Добавяне на технически отговорник
de: Technischen Ansprechpartner hinzufügen
es: Agregar Oficial Tecnico
fr: Ajouter un officier technique
ja: 技術担当者の追加
pt_pt: Adicionar oficial t&eacute;cnico
sv: Lägg till tekniker
