Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: Could not update status.
bg: Не може да се актуализира статуса.
de: Der Status konnte nicht aktualisiert werden
es: No se puede actualizar el estado.
fr: Impossible de mettre à jour le statut.
ja: ステータスのアップデートができません。
pt_pt: Imposs&iacute;vel actualizar o estado.
sv: Kunde inte uppdatera status.

source: Create a new account
fr: Créer un nouveau compte
pt_pt: Criar uma nova conta

source: Create new account
bg: Създаване на нов акаунт
de: Neuen Zugang erstellen
fr: Créer un nouveau compte
pt_pt: Criar nova conta
sv: Skapa ett nytt konto

source: Cumulative user statistics
fr: Statistiques cumulatives des utilisateurs
pt_pt: Estatisticas dos utilizadores

source: Delete
bg: Изтрий
de: Löschen
es: Borrar
fr: Supprimer
ja: 削除
pt_pt: Apagar
sv: Ta bort

source: Delete string
bg: Изтриване на връзка
de: Zeichenfolge löschen
es: Borrar cadena
fr: Supprimer la chaîne
ja: 文字列削除
pt_pt: Apagar texto
sv: Ta bort sträng

source: Deletion failed, error was:
bg: Изтриването бе неуспешно, грешката беше:
de: Das Löschen ist fehlgeschlagen, der Fehler war:
es: Eliminaci&acute;n fall&oacute;
fr: La suppression a échoué, l'erreur était:
ja: 削除失敗。エラー :
pt_pt: A opera&ccedil;&atilde;o de apagar falhou, o erro foi:
sv: Borttagning misslyckades, felet var:

source: Deployed HotSpots map
bg: Карта на действащи Хотспотове
de: Karte aktiver Hotspots
es: Mapas de HotSpots Activos
fr: Carte des points d'accès déployés
ja: ホットスポット配置図
pt_pt: Mapa dos <i>HotSpots</i>
sv: Karta över aktiva Hotspots

source: Deployed HotSpots status with coordinates
bg: Статус на действуващите хотспотове с координати
de: Übersicht aktiver Hotspots
es: Estado de Hotspots activos con coordenadas
fr: Noeuds sans-fil déployés avec coordonnées
ja: ホットスポットの展開状況
pt_pt: Estado dos <i>HotSpots</i> com localiza&ccedil;&otilde;es
sv: Utrullade Hotspots med kordinater

source: Description
bg: Описание
de: Beschreibung
es: Descripci&oacute;n
ja: 説明
pt_pt: Descri&ccedil;&atilde;o
sv: Beskrivning

source: Description:
bg: Описание:
de: Beschreibung:
es: Descripcion
ja: 解説:
pt_pt: Descri&ccedil;&atilde;o:
sv: Beskrivning:

source: Displayed content:
bg: Съдържание за виждане:
de: Angezeigter Inhalt:
es: Desplegar Contenido
fr: Contenu affiché:
ja: コンテンツの表示:
pt_pt: Conte&uacute;do exibido:
sv: Visat innehåll:

source: Do I have to pay to get access to the Internet
bg: TТрябва ли да платя, за да имам достъп до интернет
de: Ist dieser Internetzugang kostenpflichtig
es: Debo de pagar por el acceso a Internet?
fr: Dois-je payer pour avoir accès à l'Internet
ja: インターネットへ接続するために料金が必要ですか
pt_pt: Eu preciso pagar para ter acesso a Internet
sv: Behöver jag betala för att får tillgång till Internet?

source: Edit
bg: Редактирай
de: Bearbeiten
es: Edici&oacute;n
fr: Modifier
ja: 編集
pt_pt: Editar
sv: Ändra

source: Edit a hotspot
fr: Modifier un point d'accès
pt_pt: Editar um <i>HotSpot</i>

source: Edit a hotspot with
fr: Modifier un point d'accès
pt_pt: Editar um <i>HotSpot</i> com

source: Email me my username
fr: Envoyez-moi mon nom d'utilisateur
pt_pt: Enviar o meu username por email

source: Embedded content
bg: Обхванато съдържание
de: Eingebauter Inhalt
es: Contenido empotrado
fr: Contenu incorporé
ja: コンテンツ
pt_pt: Conte&uacute;do incorporado
sv: Inbakat innehåll

source: Enter your login information. You will be given 15 minutes of Internet access, plenty of time to check your email and click on the link
bg: Въведете вашата информация за логване (login). Ще ви се даде 15 минути интернет достъп, предостатъчно време да си проверите вашата поща и да кликнете на линка
de: Geben Sie ihren Benutzernamen und ihr Passwort ein. Nun haben Sie 20 Minuten Zeit, um ihre E-Mail-Adresse zu bestätigen
es: Introduzca su informaci&oactue;on para iniciar sesi&oacute;n. Se le dara 15 minutos de acceso a Internet, tiempo suficiente para chequear su email y hacer click en la direcci&oacute;n
fr: Entrez votre nom d'utilisateur et mot de passe. Vous bénéficierez de 15 minutes d'accès Internet, bien assez de temps pour aller vérifier vos courriels et cliquer sur le lien
ja: ログイン情報を入力してください。15分間の、インターネットアクセス権が与えられるE-mailが届きますので、メールを確認し、リンク先へアクセスしてください。
pt_pt: Introduza as suas informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o. Ter&aacute; 15 minutos de acesso &aacute; Internet para que consulte o seu email e clique no link
sv: Skriv in dina inloggningsuppgifter. Du kommer att bli tilldelad 15 minuter Internet-tillgång, tillräckligt för att du skall kunna kolla din mail och följa intruktionerna.

source: Error
fr: Erreur
pt_pt: Erro

source: Error:
fr: Erreur:
pt_pt: Erro:

source: Existing users, please log-in
fr: Si vous possédez un compte, veuillez ouvrir une session
pt_pt: usernames existentes, por favor iniciem uma sess&atilde;o

source: FREE WIRELESS INTERNET
fr: INTERNET SANS-FIL GRATUIT
pt_pt: INTERNET WIRELESS GRATUITA

source: Failed to send authentication request to the RADIUS server. :
bg: Изпращането на искане за автентикация към сървъра на RADIUS бе неуспешно:
de: Das Senden der Authentifizierung an den RADIUS Server ist fehlgeschlagen:
es: No se pudo mandar la solicitud de autenticaci&oacute;n al servidor de RADIUS. :
fr: Impossible d'envoyer la requête d'authentification au serveur RADIUS.
ja: RADIUSサーバーへのリクエストが失敗しました。
pt_pt: Imposs&iacute;vel enviar requisi&ccedil;&atilde;o de autentica&ccedil;&atilde;o para o servidor RADIUS. :
sv: Misslyckades med att skicka inloggningsbegäran till RADIUS-servern:

source: Fallback content (Can be another embedded content to create a fallback hierarchy)
bg: Резервно съдържание (Може да има още едно обхванато съдържание, за да се създаде резервна йерархия)
de: Reserve-Inhalt (wird als anderer eingebauter Inhalt benutzt, um ein Sicherungssystem für Inhalte zu haben)
es: Contenido de Respaldo ( Puede ser otro contenido emprotado para crear una herarquia de respaldo
fr: Contenu alternatif (Peut être un autre EmbeddedContent pour créer une hiérarchie de contenus alternatifs)
ja: 予備コンテンツ（その他のコンテンツを予備コンテンツを元に作成することが出来ます)
pt_pt: Conte&uacute;do alternativo (Pode ser outro conte&uacute;do incorporado para criar uma hierarquia alternativa)
sv: Reserv-innehåll (Kan vara ett annat inbakat innehåll för att på så sätt skara en reserv-hierarki)

source: File URL
bg: Адрес
de: Adresse
es: URL del archivo
fr: URL du fichier
ja: ファイルのURL
pt_pt: URL do arquivo
sv: Fil-URL

source: File size exceeds limit specified HTML form
bg: Размерът на файла надвишава границата разрешена в HTML формата
de: Die Dateigröße überschreitet die in dem HTML Formular zugelassene Grenze
es: El tamano de archivo excede el especificado por la forma HTML
fr: La taille du fichier excède la limite spécifiée dans le formulaire HTML.
ja: HTMLフォームから送信できるファイルサイズを超えています。
pt_pt: O tamanho do arquivo excede o limite no formul&aacute;rio HTML
sv: Filstorleken överskrider begränsningen som är satt i HTML-formuläret

source: File size exceeds limit specified in PHP.ini
bg: Размерът на файла надвишава границата разрешена в PHP.ini
de: Die Dateigröße überschreitet die in php.ini zugelassene Grenze
es: El tama&ntilde;o del archivo excede el limite especificado en el archivo PHP.ini
fr: La taille du fichier excède celle spécifiée dans PHP.ini
ja: PHP.iniで設定されているファイルサイズを超えています。
pt_pt: O tamanho do arquivo excede o limite especificado no PHP.ini
sv: Filstorleken överskrider begränsningen som är satt i php.ini

source: File upload was interrupted
bg: Качването на файла бе прекъснато
de: Der Upload wurde unterbrochen
es: La subida del archivo fue interrumpida
fr: Le transfert du fichier a été interrompu
ja: ファイルのアップロードに失敗しました。
pt_pt: O upload do arquivo foi interrompido
sv: Uppladdningen var avbruten

source: Filename to display
bg: Име на файла за виждане
de: Anzuzeigender Dateiname
es: Archivo a desplegar
fr: Nom de fichier à afficher
ja: ファイル名を表示
pt_pt: Nome do arquivo a exibir
sv: Filnamn för visning

source: Find a User ID :
fr: Recherche un utilisateur
pt_pt: Encontrar um username:

source: Find more HotSpots
bg: Намери още хотспотове
de: Weitere Hotspots suchen
fr: Trouver plus de points d'accès sans fil
pt_pt: Encontrar mais HotSpots
sv: Hitta fler Hotspots

source: Flick photo selection mode :
bg: Режим на избор Flick photo:
de: Flickr-Fotoauswahlmodus:
es: Mode de selecci&oacute;n de Flick foto
fr: Mode de sélection des photos Flickr :
ja: Flickrの写真選択モード :
pt_pt: Modo de sele&ccedil;&atilde;o de fotos Flick :
sv: Flickr-foto markeringsläge:

source: Flickr API key
bg: Ключ Flickr API
de: Flickr API-Schlüssel
es: Llave del API de Flicker
fr: Clé de l'API Flickr
ja: FlickrAPIキー
pt_pt: Chave da API Flickr
sv: Flickr API-nyckel

source: Flickr User E-mail
bg: Flickr потребителски имейл
de: Flickr E-Mail-Adresse
es: Email del usuario Flickr
fr: Courriel de l'usager Flickr
ja: FlickrユーザーE-mail
pt_pt: Email do username Flickr
sv: Flickr emailadress

source: Flickr User ID + Username
bg: Flickr потребител + потребителско име
de: Flickr Benutzer-Kennung und Benutzername
es: Id de Usuario Flickr + Usuario
fr: Identifiant de l'usager Flickr + Surnom
ja: FlickrユーザーID ＋ ユーザー名
pt_pt: Identifica&ccedil;&atilde;o do utilizador Flickr + username
sv: Flickr Användar-ÌD + Användarnamn

source: Flickr photo display options
bg: Опции за виждане на Flickr снимки
de: Flickr Foto-Anzeigeeigenschaften
es: Opciones de despligue de fotos Flickr
fr: Options d'affichage des photos Flickr
ja: Flickr写真表示オプション
pt_pt: Op&ccedil;&otilde;es de exibi&ccedil;&atilde;o de fotos Flickr
sv: Flickr-foto visningsinställningar

source: Flickr support isn't enabled in the config file
fr: Le support de l'objet Flickr est désactivé dans le fichier de configuration
pt_pt: O suporte a objectos Flickr est&aacute; desactivado no arquivo de configura&ccedil;&atilde;o

source: For now, you need to be logged in at a hotspot or to fake a login from one of the HotSpot login pages to have your administrative clearance recognised.
fr: Pour l'instant, vous devez être connecté; à partir d'un point d'accès ou simuler une connexion depuis une des pages de connexion d'un point d'accès pour pouvoir obtenir les accès administratifs.
pt_pt: De momento, precisa de estar ligado a um <i>HotSpot</i> ou simular uma liga&ccedil;&atilde;o a partir de um <i>HotSpot</i> para obter acesso administrativo.

source: Forgot my password
fr: Mot de passe oublié
pt_pt: Esqueci-me da minha password

source: Forgot my username
fr: J'ai oublié mon nom d'utilisateur
pt_pt: Esqueci-me do meu username

source: French translation by Bernard Schutze
fr: Traduction française par Bernard Schutze
pt_pt: Tradu&ccedil;&atilde;o para o portugu&ecirc;s por Gabriel Hahmann

source: Frequently Asked Questions
bg: Често задавани въпроси
de: Häufig gestellte Fragen
es: Preguntas frecuentemente preguntadas
fr: Foire aux questions
ja: よくある質問
pt_pt: Perguntas Frequentes
sv: Vanligt frågade frågor och svar

source: Full node technical status (includes non-deployed nodes)
bg: Пълен технически статус на възела(включва не задействани възли)
de: Technischer Status des Netzwerks
es: Estado tecnico completo del Nodo(incluye nodos no desplegados)
fr: Statut technique complet des noeuds (incluant les noeuds non-déployés)
ja: 全ノードの状況表示（未配置ノードも含む）
pt_pt: Estado t&eacute;cnico completo dos <i>HotSpots</i>
sv: Detaljerad teknisk nodinformation

source: Generic object editor
bg: Редактор на родов обект
de: Allgemeiner Objekteditor
es: Editor Generico de Objetos
fr: Éditeur générique d'objets
ja: 一般的なオブジェクトエディター
pt_pt: Editor gen&eacute;rico de objectos
sv: Objekteditor

source: Get access statistics
bg: Получаване на статистика за достъпа
de: Zugriffsstatistik abrufen
es: Obtener estadisticas de acceso
fr: Voir les statistiques
ja: 統計情報の取得
pt_pt: Obter estat&iacute;sticas de acesso
sv: Hämta användnings-statistik

source: Get an account here.
fr: Créer votre compte ici.
pt_pt: Criar uma conta aqui.

source: Give a user rights to administer this node
bg: Даване на определен потребител права за администриране на този хотспот
de: Geben Sie einem Benutzer die Rechte, diesen Hotspot zu administrieren
es: Dar permisos de administracion de este nodo
fr: Donner à un utilisateur l'accès d'administrer ce noeud
ja: このノードの管理者権限をユーザーに与えてください。
pt_pt: Conceder direitos para um utilizador administrar este HotSpot
sv: Ge en användare behörigheten att administrera denna Hotspot

source: Go back to this <i>HotSpot</i> portal page
pt_pt: Voltar para o portal deste </i>HotSpot</i>

source: Go to the site I originally requested
bg: Преминаване към сайта, който първоначално заявих
de: Gehe zur Seite, die ich ursprünglich besuchen wollte
fr: Aller au site web que j'ai demandé
pt_pt: Ir para a p&aacute;gina requisitada originalmente
sv: Gå till sidan jag begärde

source: Group Photo Pool
bg: Общ набор от групови снимки
de: Gruppenfotopool
es: Pila de Grupo de Fotos
fr: Groupe de photos
ja: グループフォトプール
pt_pt: Groupo de fotos
sv: Gruppfotopool

source: Height (leave empty if you want to keep original height)
bg: Височина (оставете празно, ако искате да запазите първоначалната височинаl)
de: Höhe (leer lassen, falls die Originalhöhe benutzt werden soll)
es: Altura (deje vacio si desea mantener la altura original)
fr: Hauteur (laissez la case vide, si vous désirez conserver la hauteur originale)
ja: 高さ（空欄の場合、元の高さを使用します）
pt_pt: Altura (deixe em branco para manter a altura original)
sv: Höjd (lämna tom om du vill använda original-höjden)

source: Hello, Please follow the link below to validate your account.
bg: Здравейте, Моля проследете линка долу, за да потвърдите вашия акаунт.
de: Hallo, Um Ihre E-Mail-Adresse zu bestätigen, klicken Sie bitte auf den folgenden Link:
es: Hola, Por favor haga el clic en el siguiente link para validar su cuenta.
fr: Bonjour, Veuillez cliquer sur le lien ci-dessous pour compléter votre enregistrement.
ja: こんにちは, 下記のリンクへアクセスして、あなたのアカウントを有効にしてください。
pt_pt: Caro utilizador, Para confirmar o seu registo, por favor siga o seguinte endereço:
sv: Hallå, För att validera ditt konto så klicka på länken nedan. Länk:

source: Hello, You have requested that the authentication server send you a new password: Username:
bg: Здравейте, Вие поискахте сървъра за валидация да ви изпрати нова парола: Потребителско име:
de: Hallo, Sie bekommen diese E-Mail, da Sie nach einem neuen Passwort angefragt haben: Benutzername:
es: Hola, Usted ha solicitado que el servidor de autenticacion le envie una nueva clave: Usuario:
fr: Bonjour, Vous avez demandé au système de vous envoyer un nouveau mot de passe. Nom d'utilisateur:
ja: こんにちは, あなたのリクエストにより、認証サーバーはあなたの新しいパスワードを発行しました。 ユーザー名:
pt_pt: Caro utilizador, Na sequência do seu pedido, enviamos a sua password. Por favor, tome nota dos seu novos dados num local seguro. Username:
sv: Hallå, Du har begärt att få ett nytt lösenord skickat till dig för hotspot-användning: Användarnamn:

source: Hello, You have requested that the authentication server send you your username: Username:
bg: Здравейте, Вие подадохте заявка сървъра да ви предостави ваше потребителско име: Потребителско име:
de: Hallo, Sie haben ihren Benutzernamen angefordert: Benutzername:
es: Hola,Usted ha pedido que el servidor de autenticacion envie su usuario: Usuario:
fr: Bonjour, Vous avez demandé au système de vous envoyer votre nom d'utilisateur: Nom d'utilisateur:
ja: こんにちは, あなたのリクエストにより、認証サーバーがあなたのユーザー名を送ります。: ユーザー名:
pt_pt: Caro utilizador, Na sequência do seu pedido, enviamos o seu Username. Por favor, tome nota dos seu novos dados num local seguro. Username:
sv: Hallå, Du har begärt att få ditt användarnamn skickat till dig för hotspot-användning: Användarnamn:

source: Here is an overview of the steps
bg: Ето един общ поглед на необходимите стъпки
de: Eine Übersicht der Schritte
es: En resumen estos son los pasos
fr: Voici un aperçu des étapes
ja: 手続きの概要
pt_pt: Aqui est&aacute; uma vis&atilde;o geral dos passos
sv: Här är en översikt över alla steg

source: Homepage URL
bg: Домашна страница
de: Homepage
es: URL de Pagina Personal
fr: Adresse URL de la page d'accueil
ja: ホームページURL
pt_pt: URL do site
sv: Hemsida

source: Hotspot creation and configuration
fr: Création et configuration d'un point d'accès
pt_pt: Cria&ccedil;&atilde;o e configura&ccedil;&atilde;o de <i>HotSpots</i>

source: Hotspot list
bg: Списък на хотспотове
de: Hotspot-Liste
es: Lista de Hotspot
fr: Liste des points d'accès
ja: ホットスポット一覧
pt_pt: Lista de HotSpots
sv: Hotspot-lista

source: Hotspot logs
fr: Logs des noeuds
pt_pt: Registo dos HotSpots

source: Hotspot owner administration
fr: Administrateur du propriétaire de point d'accès
pt_pt: Administra&ccedil;&atilde;o do dono do <i>HotSpot</i>

source: Hotspots status map
bg: Карта със състоянието на хотспотове
de: Hotspot-Status-Karte
es: Mapa de Estado de los Hotspots
fr: Carte des points d'accès déployés
ja: ホットスポットステータスマップ
pt_pt: Mapa dos HotSpots
sv: Hotspot-statuskarta

source: I Forgot my password
bg: Забравих си паролата..
de: Ich habe mein Passwort vergessen
es: Olvide mi contrase&ntilde;a
fr: J'ai oublié mon mot de passe
ja: パスワードを忘れた場合
pt_pt: Esqueci-me da minha password
sv: Jag har glömt mitt lösenord

source: I Forgot my username
bg: Забравих си потребителското име..
de: Ich habe meinen Benutzernamen vergessen
es: Olvide mi usuario
fr: J'ai oublié mon nom d'utilisateur
ja: ユーザー名を忘れた場合
pt_pt: Esqueci-me do meu username
sv: Jag har glömt mitt användarnamn

source: I already have an account, but
fr: J'ai déjà un compte, mais
pt_pt: J&aacute; possuo uma conta, mas

source: I am sure I want to import (Otherwise, the import will only be simulated).
bg: Сигурен съм, че искам да вмъквам (В противен случай вмъкването няма да се симулира)
de: Datei importieren (ansonsten wird der Import nur simuliert).
es: Estoy seguro que deseo importar (De otra manera, la importaci&oacute;n solo sera simulada).
fr: Je suis certain de vouloir importer (autrement, l'importation sera seulement simulée)
ja: インポートする。（チェックしない場合、シミュレーションだけを行う）
pt_pt: Tenho certeza que desejo importar (Do contr&aacute;rio, a importa&ccedil;&atilde;o ser&aacute; simulada).
sv: Jag är säker på att jag vill importera (Annars kommer importeringen bara att simuleras).

source: I have failed to validate my account in x minutes
bg: Не успях да потвърдя моя акаунт след х минути
de: Ich habe meinen Zugang nicht innerhalb der Bestätigungszeit verifiziert
es: No puede validad mi cuenta en los x minutos
fr: J'ai échoué la validation de mon compte en x minutes
ja: アカウントの認証に失敗しました。
pt_pt: N&atilde;o validei a minha conta em x minutos
sv: Jag hann inte verifiera mig på de X minuter jag fick på mig

source: I have trouble connecting and I would like some help
bg: Имам проблем със свързването и бих искал помощ
de: Ich habe Probleme mit dem Zugang und wünsche Unterstützung
es: Estoy teniendo problemas al conectarme y deseo ayuda
fr: J'ai des difficultés à me brancher et je voudrais de l'aide
ja: トラブルシューティング
pt_pt: Estou com problemas em ligar-me e preciso de ajuda
sv: Jag har problem med att ansluta och behöver hjälp

source: I would like to login virtually.
fr: Je désire me connecter virtuellement.
pt_pt: Gostaria de me ligar virtualmente.

source: I'm NOT at a hotspot.
fr: Je ne suis PAS à un point d'accès.
pt_pt: N&Atilde;O est&aacute; actualmente num <i>HotSpots</i>.

source: If you do not receive an email from our validation server in the next minute, perhaps you have made a typo in your email address, you might have to create another account.
bg: Ако не получите имейл от нашия сървър за валидация в следващите минути, може би сте направили грешка при изписването на имейл адреса и ще трябва да създадете нов акаунт.
de: Sollten Sie von uns innerhalb der nächsten Minute keine Bestätigungs-E-Mail erhalten, prüfen Sie bitte, ob Sie sich bei der Angabe ihrer E-Mail-Adresse u.U. verschrieben haben. Dann müssten Sie einen neuen Zugang registrieren.
es: Si no recibe un mensaje de correo del servidor de validacion en el siguiente minuto,talvez cometio un error al escribir su cuenta de correo y tendra que crear una nueva cuenta.
fr: Si vous ne recevez pas de courriel de notre serveur de validation dans les prochaines minutes, il est possible que vous ayiez fait une erreur dans votre adresse de courriel. Vous pourriez devoir créer un autre compte.
ja: もし、数分間が経過してもあなたが認証サーバーからのE-mailを受け取れない場合、 あなたのE-mailアドレスが誤っているかもしれません。他のアカウントを 再作成してみてください。
pt_pt: Se n&atilde;o receber um email de nosso servidor de valida&ccedil;&atilde;o nos pr&oacute;ximos minutos, talvez tenha errado seu endere&ccedil;o de email. Ter&aacute; de criar outra conta.
sv: Om du inte får ett email från vår server inom de närmsta minutrarna så skrev du kanske fel email. Om detta är fallet måste du skapa ett nytt konto

source: If you fail to validate your account in 15 minutes, you will have to validate it from somewhere else.
bg: Ако не успеете да валидирате вашия акаунт до 15 минути, вие ще трябва да го валидирате от друго място.
de: Sollten Sie ihre E-Mail-Adresse innerhalb dieser Zeit nicht bestätigen, werden Sie den Zugang von einem anderen Ort aus verifizieren müssen.
es: Si no valida su cuenta en 15 minutos, tendra que validarla en otro lado.
fr: Si vous ne validez pas votre compte d'ici 15 minutes, vous devrez le valider depuis un autre endroit.
ja: もしあなたのアカウントが１５分以上有効にならなかった場合、もう一度手続きをする必要があります。
pt_pt: Se não confirmar a sua conta em 15 minutos ter&aacute; de confirm&aacute;-la noutro lugar.
sv: Om du inte hinner att aktivera ditt konto så kommer du behöva att aktivera från någon annan plats.

source: If you get prompted for a login, enter the username and password you have just created.
fr: Si vous recevez une invite de saisie d'utilisateur et de mot de passe, veuillez entrer le nom d'utilisateur et le mot de passe que vous venez de créer.
pt_pt: Se lhe for solicitado um login, utilize o username e password que acabou de criar.

source: Illegal Flickr Photostream selection mode.
bg: Неправилно избран режим на Flickr Photostream.
de: Ungültiger Auswahlmodus des Flickr Photostream
es: Modo ilegal de selecci&oacute;n de Flujo de Fotos de Flickr
fr: Mode de sélection des photos Flickr illégal
ja: 不正なFlickrのフォトストリーム選択モードです。
pt_pt: Modo de sele&ccedil;&atilde;o de fotos Flickr ilegal.
sv: Ogiltigt Flickr Photostream markeringsläge

source: Import NoCat user database
bg: Вмъкване на NoCat потребителска база данни
de: Importiere NoCat-Benutzerdatenbank
es: Importar base de datos de NoCat
fr: Importer la base d'utilisateurs NoCat
ja: NoCatのユーザーデータベースをインポート
pt_pt: Importar base de dados de utilizadores NoCat
sv: Importera användardatabas från NoCat

source: In what order should the content displayed?
bg: В каква последователност трябва да се покаже съдържанието?
de: In welcher Reihenfolge soll der Inhalt angezeigt werden?
es: En que orden deben ser mostrado el contenido?
fr: Dans quel ordre les éléments doivent-ils être affichés ?
ja: どのコンテンツを表示しますか？
pt_pt: Em que ordem o conte&uacute;do dever&aacute; ser exibido?
sv: I vilken ordning skall innehållet visas?

source: Incorrect password (Maybe you have CAPS LOCK on?)
bg: Неправилна парола (проверете дали са включени CAPS LOCK?)
de: Ungültiges Passwort (wurde u.U. die Feststelltaste aktiviert?)
es: Clave incorrecta (talvez tiene CAPS LOCK activado?)
fr: Mot de passe incorrect (CAPS LOCK peut-être actif?)
ja: 正しいパスワードを入力してください。（CAPS LOCKはONになっていませんか？）
pt_pt: password incorreta (talvez o CAPS LOCK esteja activado?)
sv: Felaktigt lösenord (Har du Caps-Lock på?)

source: Information on this project:
bg: Информация по този проект:
de: Information über das Project:
es: Informacion de este proyecto:
fr: Informations sur ce projet:
ja: このプロジェクトに関する情報:
pt_pt: Informa&ccedil;&otilde;es sobre este projeto:
sv: Information för detta projektet:

source: Internal Error
fr: Erreur interne
pt_pt: Erro Interno

source: Internal error
fr: Erreur interne
pt_pt: Erro interno
