Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: Set the oldest entries (in seconds) you are willing to see. Any entries older than this will not be considered at all for display, even if it means that the configured number of items to be displayed isn't reached. It's only usefull if all your feed publish very rarely, and you don't want very old entries to show up.
bg: Нагласете най-старите записвания (в секунди), които искате да видите. Всички записвания по-стари от тези няма да бъдат счетени за показване дори, ако не се достигне указания брой влизания. Това е полезно само когато формата се пубикува много рядко, и не искате да се показват много стари влизания.
de: Ältester, anzuzeigender Beitrag (in Sekunden). Jegliche ältere Beiträge werden nicht angezeigt, selbst wenn die maximale Anzahl anzuzeigender Beiträge nicht erreicht werden sollte.

source: URL
bg: Адрес
de: Adresse

source: The bias to be given to the source by the selection algorithm. Bias must be > 0 , typical values would be between 0.75 and 1.5 and default is 1 (no bias). A bias of 2 will cause the items to "look" twice as recent to the algorithm. A bias of 0.5 to look twice as old. Be carefull, a bias of 2 will statistically cause the feed to have MORE than twice as many items displayed.
bg: Отклонението трябва да се даде чрез селектирането на алгоритъм. Основата трябва да е > 0 , обичайни стойности биха били между 0.75 and 1.5, а по подразбиране е 1 (няма отклонение). Едно отклонение от 2 ще накара обектите да "изглеждат" два пъти по-актуални към алгоритъма. Едно отклонение от 0.5 да изглежда два пъти по-старо. Внимавайте, едно отклонение от 2 статистически ще накара формата да извлече ПОВЕЧЕ от два пъти броя на показаните обекти.
de: Abweichungsfaktor, der vom Auswahlalgorithmus des RSS-Feeds angewendet wird. Der Abweichungsfaktor muss größer 0 sein. Der typische Wert liegt zwischen 0.75 und 1.5 - der Standardwert ist 1 (Abweichung aufgehoben). Ein Abweichungsfaktor von 0.5 wählt doppelt so alte Beiträge von einem RSS-Feed aus. Bei einem Abweichungsfaktor von 2 werden von einem RSS-Feed statistisch gesehen mehr als doppelt so viele Beiträge angezeigt.

source: Id
bg: Идентификационен номер
de: Kennung
ja: ノードID

source: min
bg: мин
de: Minuten
ja: 分

source: How much bonus feeds that do not publish as often get over feed that publish more often. The default is 0.75, with a typical range between 0 and 1. At 0, you have a classic RSS aggregator, meaning the n most recent entries picked from all feeds will be displayed. 1 is usually as high as you'll want to go: Assuming that all an homogenous internal distribution (ex: one feed publishes exactly one entry a day, the second once every two days, and the third once every three days), and you ask for 15 entries, there will be 5 of each. While that may not sound usefull, it still is, as the feed's distribution is usually not homogenous.
bg: Колко бонус форми, които не се публикуват толкова често, надвишават тези форми които се публикуват по-често. Стойността по подразбиране е 0.75, с обичаен диапазон между 0 и 1. При 0, имаме класически RSS агрегатор, което значи, че n-те най-скорошни влизания избрани от всички форми ще се видят. 1 обикновено е най-високата стойност: Имайки предвид, чеl едно хомогенно вътрешно разпределение (напр: една форма публикува точно едно записване на ден, второто ще е веднъж на всеки два дни, а третото ще е веднъж на всеки три дни) като в същото време искате 15 записвания, резултата ще е по 5 за всяко. Това може да не ви звучи като полезна идея, но то все още е, както при формата на дистрибуция, обикновено не хомогенен резултат.
es: Cuantas fuentes adicionales que no seran publicadas tan frecuente sobre las fuentesque si se publican frecuente Por defecto es 0.75, el cual es un rango tipico entre 0 y 1 .En 0, se tendra un clasico Agregador RSS, esto significa que la ultima entrada de la fuente sera desplegada. 1 es usualmente es lo mas alto que se desea llegar: Asumiendo que existe una distribucion homogenea de las fuentas publicadas en un dia, el segundo cada dos dias y el tercero cada 3 dias), si pide por 15 elementos, se obtendra 5 de cada uno. Aunque no sea util, porque la distribucion de la fuente usualmenbte no es homogenea
ja: フィードバックを取得するのにどの程度を取得するのか設定しますが、 これは厳密なものではありません。 初期値は0.75で、一般的には０から１の間の数値になります。０の場合、あなたが 標準のRSSを利用していると、最新のフィードバックだけを取得します。 １の場合、あなたが望んだ分だけ、（たとえばフィードバックの１番目が１日目に、 ２番目が２日目に、３番目が３日目にあると仮定して）、あなたが１５エントリーを 問い合わせると、５つのエントリーが帰ってきます。あまり利用しないように思われますが

source: Set the oldest entries (in seconds) you are willing to see. Any entries older than this will not be considered at all for display, even if it means that the configured number of items to be displayed isn't reached. It's only usefull if all your feed publish very rarely, and you don't want very old entries to show up.
bg: Нагласете най-старите записвания (в секунди), които искате да видите. Всички влизания по-стари от тези няма да се виждат въобще дори, ако това означава, че определения брой обекти, които трбява да се покажат не е достигнат. Това ще е полезно ако всички ваши форми публикуват доста рядко, и не искате много стари записвания да се покажат.
es: La ultima entradas (en segundos) sera la que usted podra ver. Otros elementos no seran considerados para ser mostrados. Solo es utili si cada fuente es publicada no tan frecuente, y no podra ver los ultimos elementos.
ja: あなたが見たい最も古いエントリーをセットしてください。 指定されたものより古いエントリーについては、存在しないとみなされ表示されません。 例え表示されなくとも、アイテムの番号が設定されていることにはなりません。 この機能は、めったに使用するものではなく、あなたがとても古いエントリーを見るときにだけ 使用するものです。

source: WARNING: This feed does not include the publication dates. The system needs to be able to compute approximate publication date for each entry, so the entry can be weighted against the others. In order for the aggregator to do a good job, you need to estimate fublication frequency of the items, in days. If unset, defaults to one day.
bg: ВНИМАНИЕ: Тази форма не включва датите на публикация. Системата трябва да може да изчисли приблизителна дата на публикация за всяко записване, за да може записването да се съпостави спрямо останалите. За да може агрегатора да свърши добра работа, вие трбява да установите честотата на публикация на обектите, в дни. Ако не се укаже, стойността по подразбиране е 1 ден.
es: Advertencia: Esta fuente no incluye fecha de publicacion El sitema necesita calcular la fecha de publicacion aproximada por cada elemento, para que el elemento tenga un peso contra otro. Otros agregados para hacer un buen trabajo, neceistan estimar la fecha de publicacion de los elementos, por dia. Se no sea utiliza, por defecto se utiliza 1 dia.
ja: 警告：このフィードの公表日を読み込むことができません。 公表日が近づいてきたとき、システムは統計を算出する必要があります。 そのため、このエントリーをほかのエントリーと異なり、加算することができません。 アグリゲーターが正常に作動していても、このアイテムの利用頻度を一日の統計に加えて評価する必要があります。 もしこの値がセットされない場合、１日になります。

source: The bias to be given to the source by the selection algorithm. Bias must be > 0 , typical values would be between 0.75 and 1.5 and default is 1 (no bias). A bias of 2 will cause the items to "look" twice as recent to the algorithm. A bias of 0.5 to look twice as old. Be carefull, a bias of 2 will statistically because the feed to have MORE than twice as many items displayed.
bg: Отклонението трябва да се даде чрез селектирането на алгоритъм. Основата трябва да е > 0 , обичайни стойности биха били между 0.75 and 1.5 а по подразбиране е 1 (няма отклонение). Едно отклонение от 2 ще накара обектите да изглеждат два пъти по-актуални към алгоритъма. Едно отклонение от 0.5 да изглежда два пъти по-старо. Внимавайте, едно отклонение от 2 статистически ще накара формата да извлече ПОВЕЧЕ от два пъти броя на показаните обекти.
es: El bias sera dado segun la fuente del algoritmo de seleccion El bias debe ser > 0, los valores tipos son de 0.75 a 1.5 y por defecto es 1 ( no bias). Un bias de 2 casuara que los elementos sea buscados dos veces que el algoritmo estipule. Un bias de 0.5 mirara 2 veces mas viejo. Tenga precuacion, Un bias de 2 causuara que estadisticamente el agregador muestre el doble de elementos.
ja: バイアスは指定されたアルゴリズムを元に算出されます。 バイアスは０より大きい数字の必要があり、一般的には0.75から1.5の間の数値が 用いられ、規定値は１（バイアスなし）が用いられます。 バイアスに２を使う場合、１度の閲覧が２回として評価されます。 バイアス０．５の場合、２回で１回と評価されます。 注意点として、バイアス２を用いる場合、統計上多くのアイテムがより多く表示されたことになります。

source: How much bonus feeds that do not publish as often get over feed that publish more often. The default is 0.75, with a typical range between 0 and 1. At 0, you have a classic RSS aggregator, meaning the n most recent entries picked from all feeds will be displayed. 1 is usually as high as you'll want to go: Assuming that all an homogenous internal distribution (ex: one feed publishes exactly one entry a day, the second once every two days, and the third once every three days), and you ask for 15 entries, there will be 5 of each. While that may not sound usefull, it still is, as the feed's distribution is usually not homogenous.
bg: Колко бонус форми, които не се публикуват толкова често, надвишават тези форми които се публикуват по-често. Стойността по подразбиране е 0.75, с обичаен диапазон между 0 и 1. При 0, имаме класически RSS агрегатор, което значи, че n-те най-скорошни влизания избрани от всички форми ще се видят. 1 обикновено е най-високата стойност: Имайки предвид, чеl едно хомогенно вътрешно разпределение (напр: една форма публикува точно едно записване на ден, второто ще е веднъж на всеки два дни, а третото ще е веднъж на всеки три дни) като в същото време искате 15 записвания, резултата ще е по 5 за всяко. Това може да не ви звучи като полезна идея, но то все още е, както при формата на дистрибуция, обикновено не хомогенен резултат.
es: Cuantas fuentes adicionales que no seran publicadas tan frecuente sobre las fuentesque si se publican frecuente Por defecto es 0.75, el cual es un rango tipico entre 0 y 1 .En 0, se tendra un clasico Agregador RSS, esto significa que la ultima entrada de la fuente sera desplegada. 1 es usualmente es lo mas alto que se desea llegar: Asumiendo que existe una distribucion homogenea de las fuentas publicadas en un dia, el segundo cada dos dias y el tercero cada 3 dias), si pide por 15 elementos, se obtendra 5 de cada uno. Aunque no sea util, porque la distribucion de la fuente usualmenbte no es homogenea

source: Set the oldest entries (in seconds) you are willing to see. Any entries older than this will not be considered at all for display, even if it means that the configured number of items to be displayed isn't reached. It's only usefull if all your feed publish very rarely, and you don't want very old entries to show up.
bg: Нагласете най-старите записвания (в секунди), които искате да видите. Всички записвания по-стари от тези няма да бъдат счетени за показване дори, ако не се достигне указания брой влизания. Това е полезно само когато формата се пубикува много рядко, и не искате да се показват много стари влизания.
es: La ultima entradas (en segundos) sera la que usted podra ver. Otros elementos no seran considerados para ser mostrados. Solo es utili si cada fuente es publicada no tan frecuente, y no podra ver los ultimos elementos.

source: WARNING: This feed does not include the publication dates. The system needs to be able to compute approximate publication date for each entry, so the entry can be weighted against the others. In order for the aggregator to do a good job, you need to estimate fublication frequency of the items, in days. If unset, defaults to one day.
bg: ВНИМАНИЕ: Тази форма не включва датите на публикация. Системата трябва да може да изчисли приблизителна дата на публикация на всяко влизане така, че влизанието да може да се съпостави с другите. За да може агрегатора да свърши добра работа, вие трябва да направите приблизителна оценка на честотата на публикуване на обектите, в дни. Ако не е указано, по подразбиране е взета стойността 1 ден.
es: Advertencia: Esta fuente no incluye fecha de publicacion El sitema necesita calcular la fecha de publicacion aproximada por cada elemento, para que el elemento tenga un peso contra otro. Otros agregados para hacer un buen trabajo, neceistan estimar la fecha de publicacion de los elementos, por dia. Se no sea utiliza, por defecto se utiliza 1 dia.

source: The bias to be given to the source by the selection algorithm. Bias must be > 0 , typical values would be between 0.75 and 1.5 and default is 1 (no bias). A bias of 2 will cause the items to "look" twice as recent to the algorithm. A bias of 0.5 to look twice as old. Be carefull, a bias of 2 will statistically cause the feed to have MORE than twice as many items displayed.
bg: Отклонението трябва да се даде чрез селектирането на алгоритъм. Основата трябва да е > 0 , обичайни стойности биха били между 0.75 and 1.5 а по подразбиране е 1 (няма отклонение). Едно отклонение от 2 ще накара обектите да изглеждат два пъти по-актуални към алгоритъма. Едно отклонение от 0.5 да изглежда два пъти по-старо. Внимавайте, едно отклонение от 2 статистически ще накара формата да извлече ПОВЕЧЕ от два пъти броя на показаните обекти.
es: El bias sera dado segun la fuente del algoritmo de seleccion El bias debe ser > 0, los valores tipos son de 0.75 a 1.5 y por defecto es 1 ( no bias). Un bias de 2 casuara que los elementos sea buscados dos veces que el algoritmo estipule. Un bias de 0.5 mirara 2 veces mas viejo. Tenga precuacion, Un bias de 2 causuara que estadisticamente el agregador muestre el doble de elementos.

source: Hints: Note that the order in which Stylesheets are assigned relative to other content doesn't matter (except relative to other Stylesheets). Stylesheets will be linked to the page in the order they are assigned, but always after the base stylesheet and network theme pack (if applicable). They must be written as patches to those stylesheets.
bg: Кратки съвети: Отбележете, че реда в който "Стилизирани листове" се определят в съответсвтие с друго съдържание не от значение (освен ако не са свързани с други "Стилизирани листове"). "Стилизирани листове" ше бъдат свързани към страницата в реда в който са определени, но винаги след основния "Стилизиран лист" и мрежовия тематичен пакет (ако е приложимо). Те трябва да са написани като пачове на тези "Стилизирани листове".

source: How much bonus feeds that do not publish as often get over feed that publish more often. The default is 0.75, with a typical range between 0 and 1. At 0, you have a classic RSS aggregator, meaning the n most recent entries picked from all feeds will be displayed. 1 is usually as high as you'll want to go: Assuming that all feeds have an homogenous internal distribution (ex: one feed publishes exactly one entry a day, the second once every two days, and the third once every three days), and you ask for 15 entries, there will be 5 of each. While that may not sound usefull, it still is, as the feed's distribution is usually not homogenous.
bg: Колко бонус форми, които не се публикуват толкова често, надвишават тези форми които се публикуват по-често. Стойността по подразбиране е 0.75, с обичаен диапазон между 0 и 1. При 0, имаме класически RSS агрегатор, което значи, че n-те най-скорошни влизания избрани от всички форми ще се видят. 1 обикновено е най-високата стойност: Имайки предвид, чеl едно хомогенно вътрешно разпределение (напр: една форма публикува точно едно записване на ден, второто ще е веднъж на всеки два дни, а третото ще е веднъж на всеки три дни) като в същото време искате 15 записвания, резултата ще е по 5 за всяко. Това може да не ви звучи като полезна идея, но то все още е, както при формата на дистрибуция, обикновено не хомогенен резултат.

source: Set the oldest entries (in seconds) you are willing to see. Any entries older than this will not be considered at all for display, even if it means that the configured number of items to be displayed isn't reached. It's only usefull if all your feed publish very rarely, and you don't want very old entries to show up.
bg: Нагласете най-старите записвания (в секунди), които искате да видите. Всички записвания по-стари от тези няма да бъдат счетени за показване дори, ако не се достигне указания брой влизания. Това е полезно само когато формата се пубикува много рядко, и не искате да се показват много стари влизания.

source: WARNING: This feed does not include the publication dates. The system needs to be able to compute approximate publication date for each entry, so the entry can be weighted against the others. In order for the aggregator to do a good job, you need to estimate fublication frequency of the items, in days. If unset, defaults to one day.
bg: ВНИМАНИЕ: Тази форма не включва датите на публикация. Системата трябва да може да изчисли приблизителна дата на публикация на всяко влизане така, че влизанието да може да се съпостави с другите. За да може агрегатора да свърши добра работа, вие трябва да направите приблизителна оценка на честотата на публикуване на обектите, в дни. Ако не е указано, по подразбиране е взета стойността 1 ден.
es: Cuantas fuentes adicionales que no seran publicadas tan frecuente sobre las fuentesque si se publican frecuente Por defecto es 0.75, el cual es un rango tipico entre 0 y 1 .En 0, se tendra un clasico Agregador RSS, esto significa que la ultima entrada de la fuente sera desplegada. 1 es usualmente es lo mas alto que se desea llegar: Asumiendo que existe una distribucion homogenea de las fuentas publicadas en un dia, el segundo cada dos dias y el tercero cada 3 dias), si pide por 15 elementos, se obtendra 5 de cada uno. Aunque no sea util, porque la distribucion de la fuente usualmenbte no es homogenea

source: The bias to be given to the source by the selection algorithm. Bias must be > 0 , typical values would be between 0.75 and 1.5 and default is 1 (no bias). A bias of 2 will cause the items to look twice as recent to the algorithm. A bias of 0.5 to look twice as old. Be carefull, a bias of 2 will statistically cause the feed to have MORE than twice as many items displayed.
bg: Отклонението трябва да се даде чрез селектирането на алгоритъм. Основата трябва да е > 0 , обичайни стойности биха били между 0.75 and 1.5 а по подразбиране е 1 (няма отклонение). Едно отклонение от 2 ще накара обектите да изглеждат два пъти по-актуални към алгоритъма. Едно отклонение от 0.5 да изглежда два пъти по-старо. Внимавайте, едно отклонение от 2 статистически ще накара формата да извлече ПОВЕЧЕ от два пъти броя на показаните обекти.

source: To login please use your email,(remember to type in the domain)
es: Para continuar debes de utilizar tu cuenta de correo

source: (Content can be displayed at any date if no start or end date is specified. Warning: If you do not specify a specifig time of day, midnight is assumed.)
es: (Contenido puede ser desplegado por cualquier fecha si no ha especificado la fecha )de empezar o terminar. Precuacion: si no especifica el tiempo del dia se asume que empieza a media noche

source: La Red %s actualmente tiene un usuario valido.
es: La Red %s tiene un usuario valido.

source: La Red %s actualmente tiene %d usuarios validos.
es: La Red %s tiene %d usuarios validos

source: The bias to be given to the source by the selection algorithm. Bias must be > 0 , typical values would be between 0.75 and 1.5 and default is 1 (no bias). A bias of 2 will cause the items to "look" twice as recent to the algorithm. A bias of 0.5 to look twice as old. Be carefull, a bias of 2 will statistically cause the feed to have MORE than twice as many items displayed.
es: El bias sera dado segun la fuente del algoritmo de seleccion El bias debe ser > 0, los valores tipos son de 0.75 a 1.5 y por defecto es 1 ( no bias). Un bias de 2 casuara que los elementos sea buscados dos veces que el algoritmo estipule. Un bias de 0.5 mirara 2 veces mas viejo. Tenga precuacion, Un bias de 2 causuara que estadisticamente el agregador muestre el doble de elementos.

source: Add reusable content from library
es: Agregar contenido reusable a la libreria

source: Welcome
ja: ようこそ

source: We do this by setting up wireless Internet networks in parks, cafes, restaurants, bars and other publically-accessible locations across the city.
ja: 私たちはこのワイヤレスインターネットが公園やカフェ、レストラン、バーなど、街中のあらゆる公共空間に設置しています。
