Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: You have been given an amount of minutes of Internet access in order to retrieve the email we sent to you and validate your free account. What you can do now is either <a href='signup.php'>create a new account</a> and then validate it properly, or get on the Internet from somewhere else (home, free Internet cafe, etc.) and validate the account you just created. If you need us to resend you the validation email, please <a href='resend_validation.php'>click here</a>
bg: Дадени ви са определен брой минути интернет достъп за да може да извлечете имейла, който ви изпратихме и валидирате вашия безплатен акаунт. Това, което може да направите сега е или да <a ref='signup.php'>създадете нов акаунт</a> след което да го валидирате както трябва, или да се свържете с интернет от друго място (у дома, безплатно интернет кафе и т.н.) и валидирате акаунта, който току-що създадохте. Ако искате повторно да ви изпратим имейла за валидация, моля <a ref='resend_validation.php'>кликнете тук</a>
de: Die Bestätigungszeit wurde eingeräumt, damit Sie ihre E-Mails abrufen und ihre E-Mail-Adresse bestätigen. Sie können sich nun entweder für einen <a href='signup.php'>neuen Zugang registrieren</a> und ihre E-Mail-Adresse innerhalb der Bestätigungszeit verifizieren oder Sie haben die Möglichkeit, ihre E-Mail-Adresse von einem anderen Ort mit Internetzugang zu verifizieren, indem Sie dort ihre E-Mails abrufen. Falls wir ihnen die Bestätigungs-E-Mail nochmals senden sollen, <a href='resend_validation.php'>klicken Sie bitte hier</a>
es: Se le ha dado un tiempo determinado de minutos para Accesar interneta para poder recobrar el email que le hemos mandado para poder validar su cuenta gratis. Lo que puede hacer es <a href='signup.php'>crear una nueva cuetna</a> y despues validarla o obtener acceso a Internet de otro lado (su casa, trabajo, etc.) y validar la queda desde alli. Si necesita que le mandemos de nuevo el email de validacion haga <a>clic aqui</a>
fr: Vous avez présentement un nombre de minutes d'accès Internet afin d'aller retrouver le courriel que nous vous avons envoyé et de valider votre compte gratuit. Ce que vous pouvez maintenant faire est soit de <a href='signup.php'>créer un nouveau compte</a> et de le valider de la bonne façon, ou d'aller sur Internet à partir d'un autre endroit (de la maison, un café Internet gratuit, etc.) et valider le compte que vous venez de créer. Si vous voulez que nous vous envoyions de nouveau le courriel de validation, veuillez <a href='resend_validation.php'>cliquez ici</a>
ja: 私たちがあなたのアカウントに送信したE-mailを確認するための数分間のアクセス時間が経過してしまいました。あなたがアカウントを利用するためには今すぐにもう一度<a href='signup.php'>新しいアカウントを作り</a>、これを有効にするか、またはほかの場所（家やネットカフェなど）からインターネットにアクセスして、あなたが以前作成したアカウントを有効にするかのどちらかです。もし私たちが送信した認証メールが再度必要な場合は、<a href='resend_validation.php'>ここをクリック</a>してください。
pt_pt: Foram lhe concedidos alguns minutos de acesso &agrave; Internet para que possa aceder o email que foi enviado e validar a sua conta. O que pode fazer agora &eacute; ou <a href='signup.php'>criar uma nova conta</a> e ent&atilde;o valid&aacute;-la corretamente, ou aceder &agrave; Internet de outro lugar (de casa, por exemplo) e validar a conta que acabou de criar.
sv: Du har blivit tilldelad ett antal minuters där du har tillgång till Internet. Detta är för att du skall ha möjlighet att läsa ett mail vi precis har skickat till dig, innehållandes aktiverings- och valideringsinformation för ditt konto. Vad du kan göra nu är att antligen skapa ett nytt konto <a href='signup.php'>skapa ett nytt konto</a> och sedan validera det korrekt. Alternativt så kan du aktivera ditt konto från en annan plats. Om du behöver ett till valideringsmail så <a href='resend_validation.php'>klicka här</a>

source: You have failed to validate your account in 15 minutes.
bg: Вие не успяхте да валидирате вашия акаунт за 15 минути.
de: Sie haben ihren Zugang innerhalb der Bestätigungszeit von 20 Minuten nicht verifiziert.
fr: Vous n'avez pas validé votre compte à l'intérieur des 15 minutes requises.
pt_pt: A sua conta n&atilde;o foi validade nos 15 minutos necess&aacute;rios.
sv: Du har misslyckats med att aktivera ditt konto på de 15 minutrarna.

source: You have now been granted 15 minutes of Internet access without being validated to go and activate your account.
bg: Сега вече ви е даден 15 минутен интернет достъп без да сте валидиран, в което време трябва да идете и активирате вашия акаунт.
de: Wir haben ihren zugang für 20 Minuten freigeschaltet.
fr: Vous avez maintenant accès à Internet pour les 15 prochaines minutes pour que vous puissiez aller valider votre compte.
pt_pt: Foram-lhe concedidos 15 minutos de acesso livre &aacute; Internet para que possa activar sua conta.
sv: Du har fått 15 minuter av Internetaktivitet att aktivera ditt konto på.

source: You may now browse to a remote Internet address and take advantage of the free Internet access!
fr: Vous pouvez maintenant visiter un site Internet distant et profiter de l'accès Internet gratuit!
pt_pt: Agora pode aceder a um site na Internet usufruir acesso gratuito &agrave; Internet!

source: You must be logged in to access the administration panel.
fr: Vous devez être connecté pour accéder au panneau d'administration.
pt_pt: Precisa de estar ligado para aceder ao painel de administra&ccedil;&atilde;o.

source: You must be logged in to read your narrative
fr: Vous devez être connecté pour lire votre récit
pt_pt: Precisa de estar ligado para ler sua narrativa

source: You must be logged in to subscribe !
fr: Vous devez être connecté pour vous inscrire !
pt_pt: Precisa de estar ligado para se inscrever !

source: You must display at least one element
bg: Трябва да покажете поне един елемент
de: Sie müssen mindestens ein Element auswählen
es: Debe de mostrar al menos un elemento
fr: Vous devez afficher au moins un élément
ja: 少なくともひとつの要素を表示する必要があります。
pt_pt: Precisa de exibir pelo menos um elemento
sv: Minst ett element måste visas

source: You must select a content type:
bg: Трябва да изберете тип на съдържанието:
de: Sie müssen die Art des Inhalts auswählen:
es: Debe de selecionar un tipo de contenido:
fr: Vous devez sélectionner un type de contenu:
ja: コンテントタイプを選択してください:
pt_pt: Precisa de selecionar um tipo de conte&uacute;do:
sv: Välj en innehållstyp:

source: You must type your password twice.
bg: Трябва да въведете вашата парола два пъти.
de: Sie müssen Ihr Passwort zweimal eingeben.
es: Debe de introducir la clave dos veces.
fr: Vous devez entrer votre mot de passe deux fois pour le confirmer.
ja: パスワードを二度入力してください。
pt_pt: Precisa de introduzir a sua password duas vezes.
sv: Du måste skriva in lösenordet två gånger.

source: Your MUST fill in all the fields
fr: Vous DEVEZ remplir tous les champs
pt_pt: PRECISA de preencher todos os campos

source: Your account has already been activated.
bg: Вашият акаунт вече е активиран.
de: Ihr Zugang wurde aktiviert.
es: Su cuenta ya fue activada.
fr: Votre compte a déjà été activé.
ja: あなたのアカウントはすでに有効になっています。
pt_pt: A sua conta j&aacute; est&aacute; activa.
sv: Ditt konto är nu aktivt.

source: Your account has been succesfully activated!
fr: Votre compte a été activé avec succès!
pt_pt: A sua conta foi activada com sucesso!

source: Your account has been succesfully activated! You may now browse to a remote Internet address and take advantage of the free Internet access! If you get prompted for a login, enter the username and password you have just created.
bg: Вашият акаунт бе успешно активиран! Сега можете да влезете в интернет и да се възползвате от безплатния интернет достъп! Ако ви се поиска потребителско име и парола, въведете тези, които току-що създадохте.
de: Ihr Zugang wurde erfolgreich aktiviert! Sie können den kostenlosen Internetzugang nun voll in Anspruch nehmen! Falls Sie nach Ihren Zugangsdaten gefragt werden, nutzen Sie die des soeben erstellten Zugangs.
es: Se ha activado exitosamente su cuenta! Usted ya puede navegar a una Sitio Web y tomar ventaja de Internet Gratis! Si se le pide que inicie sesi&ntilde;n, introduzca su usuario y clave que acaba de crear.
fr: Votre compte a été activé avec succès! Vous pouvez maintenant vous connecter n'importe quel site et prendre avantage de votre accès Internet gratuit! Lorsque l'on vous demandera de vous enregistrer, entrez le nom d'usager et le mot de passe que vous venez de créer.
ja: あなたのアカウントを有効にすることに成功しました！ インターネットのURLを入力すれば、自由にインターネットをお楽しみいただけます！ もしあなたがすぐにログインしたければ、ユーザー名とパスワードを入力すれば、即座にログインできます。
pt_pt: A sua conta foi activada com sucesso! Poder&aacute; a partir de agora usufruir gratuitamente da Internet! Se lhe for pedido um username e password utilize os dados que acabou de criar. Obrigado
sv: Ditt konto har nu skapats! Du kan nu surfa till valfri sida. Om du behöver logga in så använd de uppgifter du precis har skapat.

source: Your account is currently valid.
bg: В момента вашия акаунт е валиден.
de: Ihr Zugang wurde freigeschaltet.
es: Su cuenta esta valida.
fr: Votre compte est actuellement valide.
ja: あなたのアカウントはすでに有効になっています。
pt_pt: Sua conta actualmente est&aacute; valida.
sv: Ditt konto är för tillfället giltigt.

source: Your current password
bg: Вашата актуална парола
de: Ihr aktuelles Passwort
es: Su clave actual
fr: Votre mot de passe actuel
ja: 現在のパスワード
pt_pt: Password actual
sv: Ditt nuvarande lösenord

source: Your email address
bg: Вашия имейл адрес
de: Ihre E-Mail-Adresse
es: Su correo electronico
fr: Votre courriel
ja: E-mailアドレス
pt_pt: Endere&ccedil;o de email
sv: Din emailadress

source: Your email address must be valid in order for your account to be activated
bg: Вашият имейл адрес трябва да е валиден, за да може да се активира вашия акаунт
de: Ihre E-Mail-Adresse muss gültig sein, damit ihr Zugang aktiviert werden kann
es: Su direccion de correo debe ser valida para poder activar su cuenta
fr: Votre adresse de courriel doit être valide afin que votre compte puisse être activé
pt_pt: Seu endere&ccedil;o de email precisa de ser valido para que sua conta possa ser activada
sv: Din emailadress måste vara giltig för att ditt konto skall kunna aktiveras

source: You must specify your username and password
fr: Veuillez entrer un nom d'usager et un mot de passe
ja: ユーザー名とパスワードを指定してください。
pt_pt: Precisa de especificar o seu username e password
sv: Du måste ange ditt användarnamn och lösenord

source: Your new password
bg: Вашата нова парола
de: Ihr neues Passwort
es: Su clave nueva
fr: Votre nouveau mot de passe
ja: 新しいパスワード
pt_pt: Nova password
sv: Ditt nya lösenord

source: Your password has been changed succesfully.
bg: Вашата парола бе променена успешно.
de: Ihr Passwort wurde erfolgreich geändert.
es: Su clave fue cambiada existosamente.
fr: Votre mot de passe a été changé avec succès.
ja: パスワードを変更しました。
pt_pt: password foi alterada com sucesso.
sv: Ditt lösenord har ändrats.

source: Your user_id and password do not match
fr: La combinaison nom d'usager / mot de passe est invalide.
pt_pt: username e password s&atilde;o inv&aacute;lidos

source: Your username
bg: Вашето потребителско име
de: Ihr Benutzername
fr: Votre nom d'utilisateur
ja: ユーザー名
pt_pt: Username
sv: Ditt användarnamn

source: Your username and password do not match
fr: Votre nom d'utilisateur et mot de passe ne sont pas valides
pt_pt: O seu username e password s&atilde;o inv&aacute;lidos

source: Your username has been emailed to you.
bg: Вашето потребителско име ви бе изпратено на и-мнейла.
de: Wir haben Ihnen ihren Benutzernamen per E-Mail geschickt.
es: Su usuario ha sido enviado a su correo electronico.
fr: Votre nom d'utilisateur vous a été envoyé.
ja: あなたのユーザー名を、E-mailで送信しました。
pt_pt: O username foi enviado para o seu email.
sv: Ditt användarnamn har skickats till dig.

source: are and will remain <emp>totally free</emp>, use the left menu to create a new one or recover a lost username or password
bg: са и ще останат <emp>напълно безплатни</emp>, използвайте лявото меню, за да създадете нов или да възстановите загубено потребителско име или парола
de: sind und werden komplett kostenlos bleiben. Benutzen Sie das linke Menü, um einen neuen Zugang zu erstellen oder einen vergessenen Benutzernamen oder ein vergessenes Passwort neu zu erhalten
fr: sont et resteront <emp>complètement gratuits</emp>, utilisez le menu de gauche pour créer un nouvel usager ou encore retrouver un nom d'utilisateur ou un mot de passe perdu
pt_pt: s&atilde;o e continuar&atilde;o sendo <emp>totalmente gratuitos</emp>, use o menu esquerdo para criar um novo ou recuperar um username e password perdidos
sv: är och kommer att vara <emp>totalt gratis</emp>, använd menyn till vänster för skapa ett nytt eller för att hämta ett borttappat lösenord eller användarnamn

source: authentication server
bg: Сървър за автентикация
de: Hotspotportal
es: servidor de autenticacion
fr: serveur d'authentification
ja: 認証サーバー
pt_pt: servidor de autentica&ccedil;&atilde;o
sv: portal

source: click here.
fr: cliquer ici.
pt_pt: clique aqui.

source: days
bg: дни
de: Tage,
es: dias
fr: jours
ja: 日
pt_pt: dias
sv: dagar

source: in the database.
fr: dans la base de donnée.
pt_pt: na base de dados.

source: is unknown to this authentication server.
bg: не е познато на сървъра за автентикация.
de: ist ein unbekannter Authentifizierungsserver.
fr: est inconnu de ce serveur d'authentification.
pt_pt: n&atilde;o &eacute; conhecido por este servidor de autentica&ccedil;&atilde;o.
sv: är okänd för denna autentiseringsserver.

source: network
bg: мрежа
de: Netzwerks
es: red
fr: réseau
ja: ネットワーク
pt_pt: rede
sv: nätverket

source: new users
fr: nouveaux utilisateurs
pt_pt: novos utilizadores

source: not monitored
bg: не се наблюдава
de: Hotspot wird nicht überwacht
es: no monitoreado
fr: non surveillé
ja: モニター以外
pt_pt: n&atilde;o monitorizados
sv: Hotspot:en är inte övervakad

source: open
bg: активен
de: aktiven
es: abierto
fr: ouvert
ja: 稼動中の
pt_pt: oberto
sv: aktiv

source: other users online at this hotspot...
fr: autres usagers en ligne à ce point d'accès...
pt_pt: outros utilizadores ligados a hotspot...

source: sign-up.
fr: créer un compte
pt_pt: registar.

source: the hotspot is down
bg: Този хотспот не работи
de: Hotspot ist inaktiv
es: el hotspot no esta activo
fr: le point d'accès est hors service
ja: ホットスポットがダウンしています。
pt_pt: o hotspot est&aacute; fora de servi&ccedil;o
sv: Hotspot:en är inaktiv

source: the hotspot is operational
bg: Този хотспот работи
de: Hotspot ist aktiv
es: el hotspot esta operacional
fr: le point d'accès est opérationnel
ja: ホットスポットは利用可能です。
pt_pt: o hotspot est&aacute; operacional
sv: Hotspot:en är aktiv

source: user(s) are currently online
bg: потребителят(ите) в момента са онлайн
de: Benutzer sind gerade online
fr: utilisateur(s) présentement en ligne
pt_pt: username(s) actualmente ligado(s)
sv: användar(e) är online för tillfället

source: user(s) online
fr: utilisateur(s) en ligne
pt_pt: username(s) ligado(s)

source: valid users
bg: валидни потребители
de: Benutzer
fr: utilisateurs valides
pt_pt: usernames v&aacute;lidos
sv: giltiga användare

source: Administration
bg: Администрация
es: Administraci&oacute;n
ja: 管理
pt_pt: Administra&ccedil;&atilde;o

source: Sorry, the object couldn't be created. You probably didn't fill the form properly
bg: Съжаляваме, обекта не може да бъде създаден. Вероятно не сте попълнили формата правилно.
de: Das Objekt konnte nicht erstellt werden. Warscheinlich haben Sie die Seite nicht korrekt ausgefüllt.
es: Lo siente el objeto no se pudo crear. Lo mas probale no termino de llenar la forma.
fr: Désolé, l'objet n'a pu être créé. Vous n'avez probablement pas rempli le formulaire.
ja: 申し訳ありません。このオブジェクトを作成することができません。おそらく、入力欄に空欄があると思われます。
pt_pt: O seu objecto n&atilde;o pode ser criado. Provavelmente n&atilde;o preencheu o formul&aacute;rio corretamente.
sv: Objektet kunde inte skapas. Du fyllde antagligen inte i alla fält med korrekta värde

source: Object successfully deleted
bg: Обекта бе изтрит успешно.
de: Objekt erfolgreich gelöscht
es: Objeto eliminado exitosamente
fr: Objet supprimé correctement
ja: オブジェクトは正常に削除されました。
pt_pt: Objecto apagado com sucesso
sv: Objektet borttaget

source: Create
bg: Създай
de: Erstellen
fr: Créer
pt_pt: Criar
sv: Skapa

source: Hotspot location map
bg: Карта на хотспотове
de: Hotspot-Karte
es: Mapa de ubicaci&oacute;n de Hotspot
fr: Carte des points d'accès
ja: ホットスポット配置図
pt_pt: Mapa de localiza&ccedil;&atilde;o dos Hotspots
sv: Hotspot-karta

source: Use these coordinates
bg: Използвай тези координати
de: Koordinaten übernehmen
es: Utilice estas coordenadas
fr: Utiliser ces coordonnées
ja: この座標を利用する。
pt_pt: Utilize estas coordenadas
sv: Använd dessa kordinater

source: You need to set a node ID.
bg: Трябва да настроите хотспот
de: Sie müssen eine Hotspot-Kennung festlegen
es: Un Hotspot no ha sido espceficado.
fr: Vous devez entrer un node ID
ja: ノードIDをセットしてください。
pt_pt: Precisa de definir o ID do <i>HotSpot</i>.
sv: Du måste fylla i ett nod-ID.

source: NoCat user database import
bg: Вмъкване на NoCat-потребителска база данни
de: NoCat-Benutzerdatenbank importieren
es: Importar base de datos de usuarios de NoCat
fr: Importation de la BD de NoCat
ja: NoCatユーザーデータベースのインポート
pt_pt: Importa&ccedil;&atilde;o da base de dados NoCat
sv: Importera användardatabas från NoCat

source: Accept users with no email adresses (Normally, NoCat usernames are expected to be the user's email adress, and the username is generated from the prefix.
bg: Приемане на потребители без имейл адреси (Обикновено NoCat потребителски имена се иска да е този на потребителя, а потребителското име се генерира от представката.
de: Benutzer ohne gültige E-Mail-Adresse akzeptieren (NoCat Benutzernamen bestehennormalerweise aus der E-Mail-Adresse des Benutzers. Der Benutzername wird aus dem Prefix erstellt.
es: Aceptar usuarios sin cuenta de correo, (En General, Usuarios de NoCat esperan ser utilizados como el email del usuario, y los usuarios se generan del prefijo
fr: Accepter les usagers sans adresse de courriel (Normalement, les usagers NoCat doivent avoir une adresse de courriel et un nom d'usager.
ja: E-mailアドレスの無いユーザーを受け付ける。(通常, NoCatユーザー名は、 E-mailアドレスから、予め指定されているユーザー名を推測し指定されます)
pt_pt: Aceitar usernames sem endere&ccedil;o de email (Normalmente, o nome do username NoCat &eacute; derivado do prefixo do seu endere&ccedil;o de email).
sv: Acceptera användare utan emailadress (Normalt sett så är NoCat-användares användarnamn genererat från emailadressens prefix)

source: SQL error on:
bg: SQL грешка при:
de: Datenbankfehler:
es: Error de SQL en:
fr: Erreur SQL :
ja: SQLエラー :
pt_pt: Erro SQL em:
sv: Databasfel:

source: Connections at
bg: Връзки при
de: Verbindungen bei
es: Conexiones en
fr: Connexions à partir de
ja: 接続
pt_pt: Liga&ccedil;&otilde;es feitas a partir de
sv: Anslutningar vid

source: User information for
bg: Потребителска информация за
de: Benutzerinformationen für
es: Informacion de usuario para
fr: Informations sur l'usager
ja: ユーザー情報
pt_pt: Informa&ccedil;&otilde;es do username
sv: Användarinformation för

source: Connections from MAC
bg: Връзки от MAC адреси
de: Verbindungen von der MAC-Adresse
es: Conexiones de MAC
fr: Connexions à partir la MAC
ja: 接続されたMACアドレス
pt_pt: Liga&ccedil;&otilde;es feitas a partir da MAC
sv: Anslutningar från MAC

source: Network information for
bg: Мрежова информация за
de: Netzwerkinformationen für
es: Informacion de Red para
fr: Informations sur le réseau
ja: ネットワーク情報
pt_pt: Informa&ccedil;&otilde;es da rede
sv: Nätverksinformation för

source: Select the time range for which statistics will be computed.
fr: Choisissez la période de temps pour laquelle vous désirez obtenir les statistiques.
pt_pt: Escolha o per&iacute;odo de tempo em que as estat&iacute;sticas ser&atilde;o computadas.

source: From
bg: От
de: Von
es: De
fr: De
ja: 開始
pt_pt: De
sv: Från

source: To
bg: До
de: Bis
es: Para
fr: À
ja: 終了
pt_pt: Para
sv: Till

source: Generate statistics
bg: Генериране на статистика
de: Statistik erzeugen
es: Generar Estadisticas
fr: Générer les statistiques
ja: 統計を出します。
pt_pt: Gerar estat&iacute;sticas
sv: Generera statistik

source: All networks
fr: Tous les réseaux
pt_pt: Todas as redes

source: Network Profile
fr: Profil du réseau
pt_pt: Perfil de rede

source: Creation date
bg: Дата на създаване
de: Erstellt am
es: Fecha de Creaci&oacute;n
fr: Date de création
ja: 作成日
pt_pt: Data de cria&ccedil;&atilde;o
sv: Skapelsedatum

source: Homepage
bg: Собствена интернет страница
es: Pagina de Inicio
fr: Page d'accueil
ja: ホームページ
pt_pt: P&aacute;gina Inicial
sv: Hemsida

source: Tech support email
bg: Имейл за техническа поддръжка
de: E-Mail-Adresse der technischen Kundenbetreuung
es: Email de soporte tecnico
fr: Courriel du support technique
ja: テクニカルサポートのE-mail
pt_pt: Email de suporte t&eacute;cnico
sv: Email till Teknisk support

source: Validation grace time
bg: Гратисен период за оторизиране
de: Dauer der Bestätigungszeit
es: Tiempo de gracia para validaci&oacute;n
fr: Temps alloué pour la validation du compte
ja: 適正化猶予時間
pt_pt: B&oacute;nus de tempo para valida&ccedil;&atilde;o
sv: Tidsperiod för validering

source: Validation email
bg: Имейл за оторизиране
de: Absender-E-Mail-Adresse der Bestätigungs-E-Mail
es: Email de validaci&oacute;
fr: Courriel pour la validation
ja: 適正化E-mail
pt_pt: Email de valida&ccedil;&atilde;o
sv: Avsändare för valideringsmail

source: Allows multiple login
bg: Позволява множество влизания
de: Mehrfache Logins erlaubt
es: Permite varias sesiones por un usuario
fr: Permettre les connexions multiples
ja: 多重ログインを許可する
pt_pt: Permitir m&uacute;ltiplas conex&otilde;es
sv: Tillåt flera inlogg på samma användare

source: Splash only nodes allowed
bg: Само хотспотове от вида "splash" са позволени
de: Hotspots erlaubt, die nur eine Startseite einblenden
es: Permitir nodos sin autenticacion(Splash only)
fr: Permettre les noeuds sans authentification (splash page seulement)
ja: スプラッシュ専用ノードとして許可
pt_pt: Permitir HotSpots splash-only
sv: Endast 'splash-only' Hotspots är tillåtna

source: Custom portal redirect nodes allowed
bg: Портал с разрешени пренасочващи хотспотове
de: Hotspots erlaubt, die auf eine andere Startseite verweisen
es: Permitir redirecci&oacute;n a nodos con portales modificados(custom)
fr: Permettre la redirection vers un URL quelconque
ja: ポータルページ表示用ノードとして許可
pt_pt: Permitir o redirecionamento de URL aos HotSpots
sv: Egna portal-omdirigeringar (per Hotspot) är tillåtna

source: Number of users
bg: Брой потребители
de: Anzahl der Benutzer
es: Numero de usuarios
fr: Nombre d'usagers
ja: ユーザー数
pt_pt: N&uacute;mero de utilizadores
sv: Antal användare

source: Number of validated users
bg: Брой оторизирани потребители
de: Anzahl verifizierter Benutzer
es: Numero de usuarios validados
fr: Nombre d'utilisateur valides
ja: 許可済みユーザー番号
pt_pt: N&uacute;mero de utilizadores v&aacute;lidos
sv: Antal validerade användare

source: Registrations per month
fr: Inscriptions par mois
pt_pt: Inscri&ccedil;&otilde;es por m&ecirc;s

source: Most registrations per node
fr: Noeuds ayant reçu le plus d'inscriptions
pt_pt: HotSpots com mais inscri&ccedil;&otilde;es

source: Most connections per node
fr: Noeuds ayant reçu le plus de connexions
pt_pt: HotSpots com mais conex&otilde;es

source: Node
bg: Хотспот
de: Hotspot
es: Nodo
fr: Noeud
ja: ノード
pt_pt: HotSpot
sv: Hotspot

source: Connections
fr: Connexions
pt_pt: Liga&ccedil;&otilde;es

source: No information for specified time frame
fr: Aucune information pour la période demandée
pt_pt: Nenhuma informa&ccedil;&atilde;o para o per&iacute;odo especificado

source: Ten most mobile users
fr: Utilisateurs les plus nomades
pt_pt: Dez utilizadores mais m&oacute;veis

source: User
fr: Utilisateur
pt_pt: username

source: Nodes visited
bg: Посетени хотспотове
de: Anzahl der besuchten Hotspots
es: Nodos visitados
fr: Noeuds visités
ja: ノード利用者
pt_pt: HotSpots visitados
sv: Besökta Hotspots
