Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: The %s network currently has %d valid users.
bg: Мрежата %s в момента има %d валидни потребителя.
de: Das %s Netzwerk hat %d Benutzer.
es: La red %s actulamente tiene %d usuarios validos.
fr: Le réseau %s possède actuellement %d usagers valides.
pt_pt: A rede %s tem %d utilizadores registados.
sv: %s nätverket har för tillfället %d validerade användare.

source: One user is currently online.
bg: Един потребител в момента е онлайн.
de: Ein Benutzer ist gerade an einem Hotspot online.
es: Un usuario esta en linea.
fr: Un usager est actuellement connecté.
pt_pt: Um utilizador on-line
sv: En användare är online för tillfället.

source: %d users are currently online.
bg: %d потребителя в момента са онлайн.
de: %d Benutzer sind gerade an einem Hotspot online.
es: %d usuarios actualmente en linea.
fr: %d usagers sont actuellement connectés.
pt_pt: Est&atilde;o %d utilizadores <i>on-line</i>.
sv: %d användare är online för tillfället.

source: This network currently has 1 deployed hotspot.
bg: Тази мрежа в момента има 1 действащ хотспот.
de: Momentan ist ein Hotspot verfügbar.
es: Esta red tiene un hotspot en producci&oacute;n.
fr: Ce réseau possède actuellement un point d'accès déployé.
pt_pt: Esta rede tem 1 <i>HotSpot</i> em funcionamento.
sv: Detta nätverk har för tillfället en utrullad Hotspot,

source: This network currently has %d deployed hotspots.
bg: Тази мрежа в момента има %d действащи хотспота.
de: Momentan sind %d Hotspots verfügbar,
es: Esta red tiene %d hotspots en producci&oacute;n
fr: Ce réseau possède actuellement %d points d'accès déployés.
pt_pt: Esta rede tem %d HotSpots em funcionamento.
sv: Detta nätverk har för tillfället %d utrullade Hotspots,

source: One hotspot is currently operationnal.
bg: В момента един хотспот е активен.
de: davon ist z.Z. ein Hotspot aktiv.
es: Un hotspot esta en operaci&oacute;n
fr: Un point d'accès est fonctionnel.
pt_pt: Est&aacute; um HotSpot operacional.
sv: varav en Hotspot är aktiv.

source: %d hotspots are currently operationnal.
bg: %d хотспота са активни в момента.
de: davon sind z.Z. %d Hotspots aktiv.
es: %d numero de hotspots en operaci&oacute;n.
fr: %d points d'accès sont fonctionnels.
pt_pt: Est&atilde;o %d HotSpots operacionais.
sv: varav %d Hotspot är aktiva.

source: Spanish
bg: Испански език
es: Espanol
pt_pt: Espanhol
sv: Spanska

source: Japanese
bg: Японски език
es: Japones
pt_pt: Japon&ecirc;s
sv: Japanska

source: Deployed
bg: В действие(внедрен)
es: en Produccion
fr: Déployé
pt_pt: Em funcionamento
sv: Utrullad

source: In planning
bg: В процес на планиране
es: En Planificaci&oacute;n
fr: En cours de planification
pt_pt: Em planeamento
sv: Planeras

source: In testing
bg: В процес на тестване
es: En prueba
fr: En rodage
pt_pt: Em fase de teste
sv: Testas

source: Non-Wifidog node
bg: Възел, различен от Wifidog
es: Nodo No-Wifidog
fr: Pas un noeud Wifidog
pt_pt: Nodo sem Wifidog
sv: Icke WiFiDog-nod

source: Permanently closed
bg: Постоянно затворен
es: Cerrado permanentemente
fr: Fermeture permanente
pt_pt: Fechado permanentemente
sv: Permanent nerstängd

source: Temporarily closed
bg: Временно затворен
es: Cerrado temporalmente
fr: Fermeture temporaire
pt_pt: Fechado temporariamente
sv: Temporärt nerstängd

source: If you fail to validate your account in %d minutes, you will have to validate it from somewhere else.
bg: Ако не успеете да потвърдите вашия акаунт след %d минути, вие ше трябва да го потвърдите някъде другаде.
fr: Si vous n'avez pas validé votre compte dans les %d prochaines minutes, vous devrez le valides d'un autre ordinateur.
pt_pt: Se n&atilde; validar a sua conta em %d minutos, ter&aacute; de o fazer noutro local.
sv: Om du inte hinner att aktivera ditt konto på %d minuter så kommer du behöva att aktivera ifrån någon annan plats.

source: Content display and clickthrough report
bg: Онагледяване на съдържанието и цялостен доклад
pt_pt: Relat&oacute;rio de clicks em conte&uacute;do do portal/login
sv: Innehållsvisning och klicka-genom rapport

source: Sorry, your %.0f minutes grace period to retrieve your email and validate your account has now expired. You will have to connect to the internet and validate your account from another location. For more help, please %s click here %s.
bg: Съжаляваме, вашите %.0f минути гратисен период за извличане на вашия и-мейл и валидация на вашия акаунт ви изтече сега. Ще трябва да се свържете към интернет пак и потвърдите вашя акаунт от друго местоположение. За още помощ, моля %s кликнете тук %s.
pt_pt: Os %.0f minutos para valida&ccedil;&atilde;o da<br>sua conta expiraram.<br>Ter&aacute; que se ligar &agrave; Internet e <br>validar a sua conta noutro local.<br>Se precisar de ajuda, por favor %s clique aqui %s.
sv: Tyvärr, dina %.0f minuter att hämta din email och validera ditt konto har nu tagit slut. Du är tvungen att hämta din valideringskod på ett annat sätt, t.ex via en annan hotspot och sedan komma tillbaka och validera. För att få hjälp, %s tryck här %s

source: Information about the network
bg: Информация за мрежата
es: Informacion acerca de la red
fr: Information concernant le réseau
pt_pt: Informa&ccedil;&atilde;o da rede
sv: Information om nätverket

source: Zoomlevel
bg: Ниво на приближение
es: Nivel de Zoom
pt_pt: N&iacute;vel de zoom
sv: Zoomnivå

source: Map type
bg: Тип на картата
es: Tipo de mapa
fr: Type de carte
pt_pt: Tipo de mapa
sv: Karttyp

source: Username or MAC address, depending on selection above
bg: Потребителско име или МАС адрес, в зависимост от направения избор по-горе
pt_pt: Username ou MAC address (conforme selec&ccedil;&atilde;o acima)
sv: Användarnamn eller MAC-adress, beroende på val ovan

source: No content type matches the filter.
bg: Никакво съдържание не отговаря на зададения филтър.
es: No hay contenido que sea igual al filtro
pt_pt: Nenhum conte&uacute; encontrado com este filtro
sv: Ingen innehållstyp matchar filtret.

source: Select from reusable content library
bg: Изберете от библиотека със съдържание с повторна употреба
pt_pt: Seleccionar conte&uacute;do reutiliz&aacute;vel
sv: Välj från återanvändbara innehåll

source: Sorry, no elligible content available in the database
bg: Съжаляваме, няма годно съдържание налична в базата данни.
es: Lo siento, no hay contenido en la base de datos
pt_pt: Nao existem conte&uacute;dos na base de dados
sv: Tyvärr, men inget användbart innehåll finns i databasen

source: (You do not have access to edit this piece of content)
bg: (Вие нямате достъп, за да променяте тази част от съдържанието)
es: (No tiene acceso para editar esta porcion del contenido)
pt_pt: (N&atilde;o tem permiss&otilde;s para editar este conte&uacute;do)
sv: (Du har inte behörighet att ändra denna del av innehållet)

source: Node Name
bg: Име на точката
pt_pt: Nome do HotSpot
sv: Hotspotnamn

source: Gateway ID
bg: Идентификационен номер на входа (Gateway)
pt_pt: ID do HotSpot

source: Add a new node for the gateway ID
bg: Прибавете нова точка за идентификационния номер на този шлюз
pt_pt: Adicionar um novo nodo para este gateway
sv: Lägg till en ny Hotspot för Gateway-ID:t

source: The node with %s: %s could not be found in the database!
bg: Точката с %s: %s не може да бъде намерена в базата данни!
pt_pt: O nodo %s: %s n&atilde;o foi encontrado na base de dados
sv: Noden med %s: %s kunde inte hittas i databasen!

source: Geocode the address or postal code above
bg: Да се геокодира адреса или горния пощенски код
pt_pt: Descobrir as coordenadas atrav&eacute;s do c&oacute;digo postal
sv: Använd 'Geocode' på adressen ovan

source: URL to show instead of the portal
bg: Интернет страницата ще се покаже вместо портала
es: URL que se mostrara en vez del portal
pt_pt: URL a ser mostrado, em vez do portal
sv: URL att visa istället för portalen

source: If this is not empty, the portal will be disabled and this URL will be shown instead
bg: Ако това поле не е празно, портала ще се деактивира и вместо това ще се покаже тази интернет страница.
es: Si este no esta vacio, el portal se desactivara y este URL sera mostrado en vez
pt_pt: Se este campo estiver preenchido, o portal ser&aacute; desactivado
sv: Om detta fält inte är tomt så kommer portalen att inaktiveras och denna URL kommer att visas istället

source: Unable to create geocoder. Are you sure you set the country?
bg: Не е възможно създаването на геокодер. Сигурни ли сте, че направихте съответните настройки за съответната страна?
pt_pt: N&atilde;o foi poss&iacute;vel criar o <i>geocoder</i>. O pa&iacute;s est&aacute; definido?
sv: Kunde inte skapa en geocoder. Är du säger på att du fyllde i Land?

source: Because of one hotspot not being monitored we don't know if it is currently operationnal.
bg: Поради това, че един хотспот не се следи, ние не знаем дали в момента функционират правилно.
es: Porque uno de nuestros hotspots no es monitoreado, no sabemos si esta funciando.
pt_pt: N&atilde;o foi poss&iacute;vel saber o estado do HotSpot pois n&atilde;o est&aacute; a ser monitorizado
sv: För att en Hotspot är inte övervakad så vi vet inte om den fungerar för närvarande.

source: One hotspot is currently operational.
fr: Un point d'accès est actuellement opérationnel.
pt_pt: Existe um <i>HotSpot</i> operacional.
sv: En Hotspot är för tillfället fungerande

source: %d hotspots are currently operational.
fr: %d points d'accès sont actuellement opérationnels.
pt_pt: Existem %d <i>HotSpots</i> operacionais.
sv: %d Hotspots är för tillfället fungerande

source: One hotspot isn't monitored so we don't know if it's currently operational.
fr: Un point d'accès n'est pas suivi, donc nous ne pouvons pas savoir s'il est actuellement opérationnel.
pt_pt: Existe um HotSpot n&atilde;o monitorizado.
sv: En Hotspot är inte övervakad så vi vet inte om den fungerar för närvarande.

source: %d hotspots aren't monitored so we don't know if they are currently operational.
fr: %d points d'accès ne sont pas suivis, donc nous ne pouvons pas savoir s'ils sont actuellement opérationnels.
pt_pt: Existem %d n&atilde;o monitorizados.
sv: %d Hotspots är inte övervakade så vi vet inte om de fungerar för närvarande.

source: Password cannot be empty.
pt_pt: A password n&atilde;o pode ser vazia.
sv: Lösenordet kan inte vara tomt.

source: Get user statistics
pt_pt: Obter estat&iacute;sticas deste utilizador
sv: Hämta användarstatistik

source: Administrative options
pt_pt: Op&ccedil;&otilde;s administrativas
sv: Administrativa inställningar

source: Your new password (again)
pt_pt: Nova passsword (novamente)
sv: Ditt nya lösenord (igen)

source: User preferences
pt_pt: Prefer&ecirc;ncias
sv: Användarinställningar

source: Unable to insert the new ContentTypeFilter in the database!
pt_pt: Imposs&iacute;vel adicionar o novo ContentTypeFilter &agrave; base de dados
sv: Kunde inte lägga till nytt ContentTypeFilter i databasen!

source: Add a new content type filter with these rules
pt_pt: Adicionar um novo Content Type Filter com estas regras
sv: Lägg till ett nytt innehållstypfilter med dessa regler

source: No label
pt_pt: Sem etiqueta
sv: Ingen etikett

source: Label
pt_pt: Etiqueta
sv: Etikett

source: Rules (must be a valid array definition)
pt_pt: Regras (dever&aacute; ser um array de defini&ccedil;&otilde;s v&aacute;lido)
sv: Regler (måste vara en giltig vektordefinition)

source: Should this profile be publicly visible?
pt_pt: Deseja que este perfil seja visto publicamente
sv: Skall denna profilen vara synlig för alla?

source: Profile preferences
pt_pt: Prefer&ecirc;ncias de perfil
sv: Profilinställningar

source: Profile fields
pt_pt: Campos do perfil
sv: Profilfält

source: Could not delete Profile!
pt_pt: Imposs&iacute;vel
sv: Kunde inte ta bort profil!

source: Unable to insert the new profile template in the database!
pt_pt: Imposs&iacute;vel adicionar o novo perfil &agrave; base de dados!
sv: Kunde inte skapa en ny profilmall i databasen!

source: Profile template
pt_pt: Template de perfil
sv: Profilmall

source: Profile template label
pt_pt: Etiqueta de template de perfil
sv: Profilmalletikett

source: Profile template management
pt_pt: Gest&atilde;o de templates de perfil
sv: Profilmall-hantering

source: Profile template fields
pt_pt: Campos do template de perfil
sv: Profilmallfält

source: Could not delete ProfileTemplate!
pt_pt: Imposs&iacute; apagar o ProfileTemplate
sv: Kunder inte ta bort ProfileTemplate!

source: edit profile
pt_pt: editar

source: Sorry, your %.0f minutes grace period to retrieve your email and validate your account has now expired. You will have to connect to the internet and validate your account from another location.
pt_pt: Os %.0f minutos para valida&ccedil;&atilde;o da<br>sua conta expiraram.<br>Ter&aacute; que se ligar &agrave; Internet e <br>validar a sua conta noutro local.
sv: Tyvärr, dina %.0f minuter att hämta din email och validera ditt konto har nu tagit slut. Du är tvungen att hämta din valideringskod på ett annat sätt, t.ex via en annan hotspot och sedan komma tillbaka och validera.

source: Content type filter
pt_pt: Filtro de tipo de conte&uacute;do
sv: Innehållstypfilter

source: Breakdown of how many users actually use the network
pt_pt: Relat&oacute;rio de utilizadores que efectivamente usam a rede
sv: Nerbrytning av hur många användare som faktiskt använder nätverket

source: User activity
pt_pt: Actividade do utilizador
sv: Användaraktivitet

source: Last day
pt_pt: No &uacute;ltimo dia
sv: Senaste dag

source: Last week
pt_pt: Nesta semana
sv: Senaste veckan

source: Last month
pt_pt: Neste m&ecirc;s
sv: Senaste månaden

source: Last 3 month
pt_pt: Nos &uacute;ltimos 3 meses
sv: Senaste 3 månaderna

source: Last 6 months
pt_pt: Nos &uacute;ltimos 6 meses
sv: Senaste 6 månaderna

source: Last year
pt_pt: No &uacute;ltimo ano
sv: Förra året

source: Ever
pt_pt: Desde sempre
sv: Alltid

source: Activity report for the %d validated users
pt_pt: Relat&oacute;rio de actividade dos %d utilizadores validados
sv: Aktivitetsrapport för de %d validerade användarna

source: Period
pt_pt: Per&iacute;odo

source: # of users who used the network
pt_pt: N&uacute;m. de utilizadores que se ligaram
sv: Antal användare som använde nätverket

source: Activity report for the %d non-validated users
pt_pt: Relat&oacute;rio de actividade dos %d utilizadores não-validados
sv: Aktivitetsrapport för de %d icke-validerade användarna

source: warning: This report does not count connections at Splash-Only nodes
pt_pt: Aviso: Este relat&oacute;rio n&atilde;o cont&eacute;m informa&ccedil;o de HotSpots Splash-Only
sv: Varning: Denna rapport räknar <em>inte</em> in anslutningar på 'splash-only' noder

source: I'm having difficulties:
pt_pt: Dificuldades em ligar?

source: %s is too old, version %s needed
pt_pt: %s &eacute; demasiado antigp. Vers&atilde;o necess&aacute;ria: %s

source: Component
pt_pt: Componente

source: Type
pt_pt: Tipo

source: Message
pt_pt: Mensagem

source: Dependencies
pt_pt: Depend&ecirc;ncias

source: WifiDog uptime
pt_pt: Uptime do WifiDog

source: System uptime
pt_pt: Uptime do sistema

source: System free memory
pt_pt: Mem&oacute;ria livre

source: List in %s format
pt_pt: Lista em %s

source: Find Hotspots
pt_pt: Procurar HotSpots

source: There is no user with username %s
pt_pt: O utilizador %s n&atilde;o existe

source: User manager
pt_pt: Gest&atilde;o de utilizadores
sv: Användarhantering

source: Role:
pt_pt: Regra:

source: Add a new role of type %s with id %s
pt_pt: Adicionar uma nova regra do tipo %s com o ID %s

source: User roles management
pt_pt: Regras de utilizadores

source: Stakeholder type
pt_pt: Tipo de gestor

source: This role is a system role
pt_pt: Esta &eacute; uma regra do sistema

source: Role ID
pt_pt: Regra num.

source: Permissions
pt_pt: Permiss&otilde;es

source: Could not delete object!
pt_pt: Imposs&iacute;vel apagar o objecto

source: User roles
pt_pt: Regras de utilizadores

source: Profile templates
pt_pt: Templates de perfil
sv: Profilmallar

source: Reusable content library
pt_pt: Biblioteca de conte&uacute;do reutiliz&aacute;vel
sv: Återanvändbara innehåll

source: Content type filters
pt_pt: Filtros de tipo de conte&uacute;do
sv: Innehållstypfilter

source: Remove stakeholder
pt_pt: Remover

source: Add stakeholder
pt_pt: Adicionar

source: User %s already has role %s for this object
pt_pt: O utilizador %s j&aacute; tem a regra %s para este objecto

source: Any
pt_pt: Qualquer

source: Some (possibly all) of the following permission(s) you don't have are required to perform the operation your requested:
pt_pt: Algumas (possivelmente todas) das seguintes permiss&otilde;es que n&atilde;o tem sao obrigat&oacute;rias para realizar esta opera&ccedil;&atilde;o:

source: Here is what you can do to fix this:
pt_pt: Isto &eacute; o que poder&aacute; fazer para resolver o problema:

source: Add a new node in %s
pt_pt: Adicionar um Hotspot em %s

source: Add node
pt_pt: Adicionar Hotspot

source: You can "steal" an existing node. The node's gateway id will be replaced with %s. This is typical when replacing hardware.
pt_pt: Poder&aacute; "roubar" um Hotspot existente. O gateway id ser&aacute; substituido por %s. Esta situa&ccedil;&atilde;o &eacute; comum quando o hardware &eacute; substitu&iacute;do.

source: Steal node
pt_pt: Roubar Hotspot

source: Edit nodes
pt_pt: Editar Hotspots

source: Recent Users:
pt_pt: Utilizadores recentes:
sv: Nyligen anslutna användare:

source: Most Active Users:
pt_pt: Utilizadores mais activos:
sv: Mest aktiva användare:

source: : Newest Hotspots
bg: : Най-новите горещи точки
de: : Neuste Hotspots
sv: : Nyaste Hotspots

source: WiFiDog list of the most recent Hotspots opened by the network:
bg: Списък с най-актуалните горещи точки отворени от мрежата:
de: Liste der neusten Hotspots von
sv: Lista på de senaste Hotspots som har öppnats på nätverket:

source: Latitude
bg: Географска ширина
de: Breitengrad
es: Latitud
ja: 緯度
sv: Latitud

source: Longitude
bg: Географска дължина
de: Längengrad
es: Longitud
ja: 経度
sv: Longitud

source: Usernames
bg: Потребителски имена
de: Benutzernamen
es: Usuarios
fr: Noms d'utilisateur
ja: ユーザー名
sv: Användarnamn

source: Password:
bg: Парола:
de: Passwort:
es: Contrase&ntilde;a:
fr: Mot de passe:
ja: パスワード:
sv: Lösenord:

source: Username:
bg: Потребителско име:
de: Benutzername:
fr: Nom d'utilisateur :
sv: Användarnamn:

source: Username
bg: Потребителско име
de: Benutzername
es: Usuario
fr: Nom d'usager
ja: ユーザー名
sv: Användarnamn

source: Your must specify your username and password
bg: Вие трябва да уточните вашето потребителско име и парола
de: Sie müssen ihren Benutzernamen und ihr Passwort angeben
es: Debe de especificar su email y contrase&ntilde;a
sv: Du måste fylla i ditt användarnamn och lösenord

source: Password
bg: Парола
de: Passwort
es: Contrase&ntilde;a
fr: Mot de passe
ja: パスワード
sv: Lösenord

source: You MUST choose a File object or any of its siblings.
bg: Вие трябва да изберете "Файлов" обект или някой от подобните
de: Sie MÜSSEN ein Dateiobjekt oder eine Ableitung des davon auswählen
es: Debe selecionar una objeto de archivo o alguno de sus hermanos.
fr: Vous devez choisir un objet File ou un contenu apparenté.
ja: ファイルオブジェクトまたはそれに類する何かを選択する必要があります。
sv: Du MÅSTE välja ett Filobjekt eller ett relaterat objekt.

source: Download
bg: Даунлоуд
es: Descargar
fr: Télécharger
ja: ダウンロード
sv: Tanka ner

source: Tags
bg: Тагове
de: Kennzeichnungen
sv: Taggar

source: Find more Hotspots
bg: Откриване на още хотспотове
de: Weitere Hotspots suchen
sv: Hitta fler Hotspots

source: List of all Hotspots
bg: Списък с всички хотспотове
de: Auflistung aller Hotspots
sv: Lista över alla Hotspots

source: h
bg: час
de: Stunden,
ja: 時
sv: tim,

source: MAC
bg: MAC адрес
de: MAC-Adresse
sv: MAC-adress

source: Total
bg: Общо
de: Insgesamt
ja: 合計
sv: Totalt

source: Email
bg: Имейл
de: Öffentliche E-Mail-Adresse
fr: Courriel
sv: Offentlig emailadress

source: IP
bg: IP адрес
de: IP-Adresse
sv: IP-adress

source: FAQ
bg: Често задавани въпроси
de: Hilfe
sv: Hjälp

source: PDF file cannot be created because the FPDF library is not installed!
bg: PDF файла не може да се създаде, защото библиотеката FPDF не е инсталирана!
de: Die PDF-Datei kann nicht erzeugt werden, da die FPDF Bibliotheknicht installiert ist!
es: Archivo pdf no puede ser creado porque la libreria FPDF no esta instalada!
sv: Kunde inte skapa en PDF-fil för att FPDF-biblioteket inte är installerat!

source: street name
bg: Име на улицата
de: Strassennamen
es: nombre de la calle
fr: nom de la rue
sv: Gatunamn

source: city
bg: град
de: Ortsnamen
es: ciudad
fr: ville
sv: Ort

source: name
bg: име
de: Namen
es: nombre
fr: nom
sv: Namn

source: This list contains all Hotspots of %s sorted by %s.
bg: Списъкът съдържа всички хотспотове на %s сортирани по %s.
de: Diese Liste enthält alle Hotspots von %s nach %s sortiert.
es: Esta lista contiene todo los Hotspots de %s ordenados por %s
sv: Denna lista innehåller alla Hotspots av %s sorterat efter %s.

source: Number of Hotspots: %d
bg: Брой на хотспотове: %d
de: Anzahl der Hotspots: %d
es: Numero de hotspots: %d
fr: Nombre de points d'accès: %d
sv: Antal hotspots: %d

source: Last updated on: %s
bg: Последно актуализиран на: %s
de: Stand: %s
es: Ultima actualizaci&oacute;n de: %s
fr: Dernière mise à jour: %s
sv: Senast uppdaterad: %s

source: Last update date
bg: Последна дата на актуализация
de: Letztes Änderungsdatum
es: Ultima fecha de actualizaci&oacute;n
fr: Date de dernière modification
sv: Senast uppdaterad

source: (Empty %s)
bg: (Празно %s)
es: (Borrar %s)
sv: (Tom %s)

source: Hyperlink URL (leave empty if you don't need it)
bg: Хипервръзка URL (оставете празно, ако не ви е нужно)
es: Url( deje vacio si no se necesita)
fr: URL de l'hyperlien (laissez le champ vide si vous ne désirez pas l'utiliser)
sv: Länk URL (lämna tom om du inte behöver den)

source: To protect the server the PDF file has not been created, because the server is too busy right now!
bg: За да се предпази сървъра PDF файла не бе създаден, защото съръра е много зает точно сега!
de: Da der Server ausgelastet ist, wurde die PDF-datei nicht erstellt!
es: Para proteger el servidor el pdf no fue creado, porque el servidor esta muy ocupado!
sv: För att skydda servern så har inte PDF-filen inte skapats. Detta för att belastningen på servern är för hög just nu.

source: postal code
bg: пощенски код
de: PLZ
es: codigo postal
fr: code postal
sv: Postnummer

source: Note: This is actually a list of how many new user's first connection occured at each hotspot, taking report restrictions into account. It includes non-validated users who successfully connected.
bg: Бележка: Това всъщност е списък с колко на брой първи свързвания на нови потребители са се осъществили на всяка гореща точка, като се вземат в предвид ограниченията при даването на сведения. Включват се и не-потвърдени потребители, които успешно са се включили.
es: Nota: Esta lista es de usuarios con primera conexion ocurrida en cada hotspot, tomando en cuenta las restricciones de las cuentas. Esta incluye usuarios validadosque exitosamente esta conectado
sv: Notera: Denna lista är en lista på hur många nya användares första anslutningar inträffade på varje Hotspot, inräknat rapportrestriktioner.

source: We do this by setting up wireless Internet networks in parks, cafÃ©s, restaurants, bars and other publically-accessible locations across the city.
sv: Detta gör vi genom att sätta upp Hotspots i parker, caféer, resturanger, barer och andra offentliga platser runtom i staden.

source: Status of the %d open %s Hotspots
bg: Статус на %d активните %s хотспотове
de: Status der %d aktiven %s Hotspots
es: Estado del %d abierto %s Hotspots
fr: État des %d points d'accès %s
sv: Status för %d aktiva %s Hotspots
