Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: It appears that the Geocoder could not be reached or could not geocode the given address.
bg: По всичко личи, че Геокода не може да се достигне и не може да геокодира дадения адрес.
de: Der Geocode-Service konnte entweder nicht gefunden werden oder die angegebene Lage nicht interpretieren.
es: No se puede llegar al Geocoder o no se puede geocode esta direccion
fr: La géolocalisation n'a pu être complétée ou l'adresse n'est pas valide.
ja: geocoderに接続できないか、指定されたアドレスがgeocodeでは無い可能性があります。
pt_pt: A geolocaliza&ccedil;&atilde;o n&atilde;o pode ser encontrada, ou o c&oacute;digo de geolocaliza&ccedil;&atilde;o n&atilde;o &eacute; v&aacute;lido.
sv: Geocode-tjänsten kunde inte kontaktas eller kunde inte hantera den angivnaadressen

source: You must enter a valid address.
bg: Вие трябва да въведете валиден адрес.
de: Sie müssen eine gültige E-Mail-Adresse eingeben.
es: Debe de introducir una direccion valida
fr: Vous devez entrer une adresse valide.
ja: 認可されたアドレスを入力してください。
pt_pt: Precisa de utilizar um endere&ccedil;o v&aacute;lido.
sv: Du måste ange en giltig adress.

source: The user is already an owner of this node.
bg: Потребителят е вече притежател на този хотспот.
de: Der Benutzer ist bereits Besitzer des Hotspots.
es: Este usuario ya es due&ntilde;o en este nodo.
fr: L'utilisateur est déjà propriétaire de ce noeud.
ja: このユーザーはすでにこのノードのオーナーになっています。
pt_pt: O username j&aacute; &eacute; o propriet&aacute;rio deste HotSpot.
sv: Användaren är redan en ägare av denna Hotspot.

source: The user is already a technical officer of this node.
bg: Потребителя вече технически обслужва този хотспот.
de: Der Benutzer ist bereits technischer Ansprechpartner des Hotspots.
es: El usuario ya es un oficial tecnico en este nodo
fr: L'utilisateur est déjà officier technique de ce noeud.
ja: このユーザーはすでにこのノードの技術担当者になっています。
pt_pt: O username j&aacute; &eacute; um oficial t&eacute;cnico deste HotSpot.
sv: Användaren är redan en tekniker på denna Hotspot.

source: No deployment statues could be found in the database
bg: В базата данни не може да се намери статут на внедряване
de: In der Datenbank wurden keine Einsatzorte gefunden
fr: Aucun état de déploiement n'a pu être trouvé dans la base de données.
pt_pt: N&atilde;o foi poss&iacute;vel encontrar estados de implementa&ccedil;&atilde;o na base de dados.
sv: Ingen utrullningsinformation kunde hittas i databasen

source: Could not add tech officer
bg: Не може да се добави техническо длъжностно лице.
de: Der technische Ansprechpartner konnte nicht hinzugefügt werden
es: No se puede agregar oficial tecnico
fr: Impossible d'ajouter l'officier technique.
ja: 技術担当者を追加することができません。
pt_pt: Imposs&iacute;vel adicionar oficial t&eacute;cnico.
sv: Kunde inte lägga till tekniker

source: Could not remove tech officer
bg: Не може да се премахне техническото лице
de: Der technische Ansprechpartner konnte nicht entfernt werden
es: No se puede quitar el oficial tecnico
fr: Impossible de retirer l'officier technique
ja: 技術担当者を削除することができません。
pt_pt: Imposs&iacute;vel remover oficial t&eacute;cnico
sv: Kunde inte ta bort tekniker

source: Sorry, your %s minutes grace period to retrieve your email and validate your account has now expired. You will have to connect to the internet and validate your account from another location or create a new account. For help, please %s click here %s.
bg: Съжаляваме, вашите %s гратисни минути в които да извлечете вашия имейл и валидира вашия акаунт току-що изтекоха. Вие ще трябва да се свържете с интернет и валидирате вашия акаунт от друго място или да създадете нов акаунт. За помощ, моля %s кликнете %s.
de: Sie haben ihren Zugang nicht innhalb von %s Minuten bestätigt. Um ihren Zugangfreizuschalten, müssen Sie ihn von einem anderen Ort aus über das Internet bestätigen.Anderenfalls müssen Sie sich für einen neuen Zugang registrieren. Um Hilfe zu erhalten klicken sie bitte hier %s.
es: Lo siento, los %s minutos del periodo de gracio que se le dio para obtener su email y validar su cuenta han expirado. Ahora necesitara conectarse a la red y validar su cuenta en otra ubicacion o crear una nueva cuenta. Para ayuda, porfavor %s haga clic aqui %s.
fr: Désolé, la période de %s minutes pour vérifier votre courriel et valider votre compte est maintenant terminée. Vous devrez vous connecter à l'Internet à partir d'un autre emplacement pour compléter votre inscription
ja: 申し訳ありません。あなたのために用意された%s分間の認証時間は今経過いたしました。あなたがインターネットへの接続とアカウントの認証を望むのならば、別の場所からアクセスするか、新しいアカウントを作成する必要があります。詳細は %s こちら %s をご覧ください。
pt_pt: Os %.0f minutos para valida&ccedil;&atilde;o da<br>sua conta expiraram.<br>Ter&aacute; que se ligar &agrave; Internet e <br>validar a sua conta noutro local.<br>Se precisar de ajuda, por favor %s clique aqui %s.
sv: Tyvärr, dina %s minuter att hämta din email och validera ditt konto har nu tagit slut. Du är tvungen att hämta din valideringskod på ett annat sätt, t.ex via en annan hotspot och sedan komma tillbaka och validera. Alternativt skapa ett nytt konto. För att få hjälp, %s tryck här %s

source: Registration system
bg: Регистрационна система
de: Registrierungssystem
es: Sistema de registro
fr: Système d'enregistrement
ja: 認証システム
pt_pt: Sistema de registo
sv: Registreringssystem

source: No user matches the default network, a new user admin/admin will be created. Change the password as soon as possible !
bg: На мрежата по подразбиране не съвпада със съществуващ потребител, ще бъде създаден нов потребител с администраторски права. Сменете паролата възможно най-скоро!
de: Im standardmäßigen Netzwerk gibt es keinen Benutzer. Der Benutzer admin mit dem Passwort admin wird erstellt. Ändern Sie das Passwort so schnell wie möglich!
es: No existe usuarios en la red defecto, un nuevo usuario administrador (admin/admin) sera creado.Cambie la clave lo mas antes posible !
ja: デフォルトネットワークのユーザーと一致しません。新しいユーザーをadmin/adminで作成しました。すぐにパスワードを変更してください！
pt_pt: Nenhum username coincide com a rede padr&atilde;o, um novo utilizador admin/admin ser&aacute; criado. Altere a password assim que poss&iacute;vel!
sv: Ingen användare matchar standardnätverket, en ny användare admin/admin kommer attskapas. Byt lösenord så snabbt som möjligt!

source: Could not get a default network!
bg: Не може да се изведе мрежа по подразбиране!
de: Das standardmäßige Netzwerk konnte nicht ermittelt werden!
es: No se puede obtener la red por omisi&oacute;n
fr: Impossible de trouver un réseau par défaut !
ja: デフォルトネットワークを取得できませんでした。
pt_pt: N&atilde;o foi poss&iacute;vel identificar a rede padr&atilde;o!
sv: Kunde inte hämta standardnätverket!

source: Expand portal
bg: Разширяване на портала
de: Portal maximieren
fr: Étendre le portail
pt_pt: Expandir o portal
sv: Maximera portalen

source: Collapse portal
bg: Свиване на портала
de: Portal minimieren
fr: Réduire le portail
pt_pt: Reduzir o portal
sv: Minimera portalen

source: For some reason, we were unable to determine the web site you initially wanted to see. You should now enter a web address in your URL bar.
bg: Поради неизвестна причина, ние не успяхме да уточним интернет страницата, която първоначално искахте да видите. Вие сега трябва да въведете уеб адрес в полето за интернет адреси.
de: Leider konnten wir nicht die Homepage ermitteln, die Sie ursprünglich besuchen wollten. Geben Sie die Adresse bitte erneut in ihren Browser ein.
es: Por alguna raz&oacute;n, no podemos determinar el sitio que inicialmente queria ver. Usted debe de introducir una direcci&oacuteln en en la barra de URL.
fr: Nous n'avons pas pu déterminer l'adresse du site Web auquel vous tentiez d'accéder initialement. Vous pouvez tout simplement pointer votre navigateur vers le site Web de votre choix.
ja: 何らかの理由により、あなたが初めに指定したWEBサイトへ開くことができません。あなたのURLバーに新しいWEBアドレスを指定してください。
pt_pt: Por alguma raz&atilde;o, n&atilde;o foi poss&iacute;vel identificar o site que solicitou inicialmente. Deve introduzir agora com o endere&ccedil;o web no browser.
sv: Av någon anledning så kunde vi inte omdirigera dig till den webbplatsen du från början ville se. Var vänlig och skriv in adressen i din webbläsare.

source: Invalid content selection mode (must be part of CONTENT_CHANGES_ON_MODES)
bg: Избран режим с невалидно съдържание (трябва да е част от CONTENT_CHANGES_ON_MODES)
de: Ungültiger Auswahlmodus des Inhalts (muss ein Teil von CONTENT_CHANGES_ON_MODES sein)
es: Invalido modo de seleccion de contenido (debe ser parte de CONTENT_CHANGES_MODES)
fr: Mode de sélection des contenus invalide (doit faire partie de CONTENT_CHANGES_ON_MODES)
ja: 無効なコンテンツ選択モード (CONTENT_CHANGES_ON_MODESが必要です。)
pt_pt: Modo de sele&ccedil;&atilde;o de conte&uacute;do inv&aacute;lido (precisa ser parte de CONTENT_CHANGES_ON_MODES)
sv: Ogiltigt läge för innehållsmarkering (måste vara del av CONTENT_CHANGES_ON_MODES)

source: Shared secret
bg: Обща тайна (shared secret)
de: Gemeinsamer Schlüssel (shared secret)
es: Secreto compartido
ja: 秘密鍵
pt_pt: Segredo compartilhado
sv: Delad hemlighet

source: PEAR::Phlickr is not installed
bg: PEAR::Phlickr не е инсталиран
de: PEAR::Phlickr ist nicht installiert
es: PEAR::Phlickr no esta instalado
fr: PEAR::Phlickr n'est pas installé
ja: PEAR::Phlickrがインストールされていません。
pt_pt: PEAR::Phlickr n&atilde;o est&aacute; instalado
sv: PEAR::Phlickr är inte installerad

source: HTML content URL
bg: Адресно съдържание на HTML
de: Adresse des Inhalts
es: URL con el Contenido de HTML
fr: URL du contenu HTML
ja: HTMLコンテンツのURL
pt_pt: URL do conte&uacute;do HTML
sv: URL till innehåll

source: Width (suggested width is 600 (pixels))
bg: Ширина (предполагаемата ширина е 600 пиксела)
de: Breite (empfohlen sind 622 Pixel)
es: Ancho (el ancho sugerido es de 600 (piexles))
fr: Largeur (600 pixels suggéré)
ja: 横 (推奨されている横幅は 600(pixels) です)
pt_pt: Largura (600 pixels sugerido)
sv: Bredd (förslag: 622 pixlar)

source: Height (suggested width is 400 (pixels))
bg: Височина (предполагаемата височина е 400 пиксела)
de: Höhe (empfohlen sind 400 Pixel)
es: Tama&ntilde;o (el ancho sugerido es de 400 (pixeles))
fr: Hauteur (400 pixels suggéré)
ja: 高さ (推奨されている高さは 400(pixels) です)
pt_pt: Altura (400 pixels sugerido)
sv: Höjd (förslag: 400 pixlar)

source: Your browser does not support IFrames.
bg: Вашият браузър не поддържа IFrames.
de: Ihr Browser unterstüzt keine IFrames.
es: Su Navegador no soporta IFrames.
fr: Votre navigateur ne supporte pas les IFrames.
ja: あなたのブラウザーはIFramesをサポートしていません。
pt_pt: Seu navegador n&atilde;o suporta IFrames.
sv: Din webbläsare stödjer inte IFrames.

source: The RssAggregator content with the following id could not be found in the database:
bg: Съдържанието RssAggregator със следните идентификационни номера не може да се намери в базата данни:
de: Der Inhalt des RSS-Sammlers mit der folgenden Kennung wurde nicht in der Datenbank gefunden:
es: El Agregador de contenido RSS con el este ID, no puede ser encontrado en la base de datos:
fr: L'aggrégateur RSS avec l'ID suivant n'a pu être trouvé :
ja: RSSコンテンツのIDがデータベース上に見つかりません :
pt_pt: O agregador RSS de conte&uacute;do com o seguinte id n&atilde;o pode ser encontrado na base de dados:
sv: RssAggregator innehållet med följande ID kunde inte hittas i databasen:

source: RSS support is disabled
bg: RSS поддръжката е неактивирана
de: Die RSS-Unterstützung ist deaktiviert
es: Soporte de RSS esta deshabilitado
fr: Le support RSS est désactivé
ja: RSSはサポートされていません。
pt_pt: O suporte a RSS est&aacute; desactivado
sv: RSS-stödet är inaktiverat

source: The maximum age must be a positive integer or null
bg: Максималната възраст трябва да е положително цяло число или нула
de: Das maximale Alter muss eine positive ganze Zahl oder Null sein
es: La edad maxima debe ser un entero positivo o nulo
fr: L'âge maximal doit être un entier positif ou nul
ja: 最高年齢は整数または空欄の必要があります。
pt_pt: A idade m&aacute;xima precisa ser um positivo inteiro ou nulo
sv: Den högsta åldern måste vara ett positivt heltal eller inget

source: Total number of items to display (from all feeds)
bg: Общия брой обекти за онагледяване (от всички форми)
de: Maximale Anzahl anzuzeigender Artikel (von allen RSS-Feeds)
es: Numero total de objetos que van a ser desplegados(de todas la fuentes)
fr: Nombre total d'éléments à afficher (à partir de tous les fils)
ja: アイテムの統計表示 (全てのフィード)
pt_pt: N&uacute;mero total de &iacute;tens a exibir (de todas as fontes)
sv: Totalt antal av objekt att visa (från alla feeds)

source: How much bonus feeds that do not publish as often get over feed that publish more often. The default is 0.75, with a typical range between 0 and 1. At 0, you have a classic RSS aggregator, meaning the n most recent entries picked from all feeds will be displayed. 1 is usually as high as you'll want to go: Assuming that all an homogenous internal distribution (ex: one feed publishes exactly one entry a day, the second once every two days, and the third once every three days), and you ask for 15 entries, there will be 5 of each. While that may not sound usefull, it still is, as the feed's distribution is usually not homogenous.
bg: Колко бонус форми, които не се публикуват толкова често, надвишават тези форми които се публикуват по-често. Стойността по подразбиране е 0.75, с обичаен диапазон между 0 и 1. При 0, имаме класически RSS агрегатор, което значи, че n-те най-скорошни влизания избрани от всички форми ще се видят. 1 обикновено е най-високата стойност: Имайки предвид, чеl едно хомогенно вътрешно разпределение (напр: една форма публикува точно едно записване на ден, второто ще е веднъж на всеки два дни, а третото ще е веднъж на всеки три дни) като в същото време искате 15 записвания, резултата ще е по 5 за всяко. Това може да не ви звучи като полезна идея, но то все още е, както при формата на дистрибуция, обикновено не хомогенен резултат.
de: Welchen Vorteil sollen RSS-Feeds bekommen, die Artikel seltener veröffentlichen als andere RSS-Feeds? Der Standardwert ist 0.75 und sollte zwischen 0 und 1 liegen. Bei 0 verhält sich die Inhaltsanzeige wie ein normaler RSS-Sammler (die x neusten Einträge aller RSS-Feeds werden angezeigt). Der Wert sollte nicht höher als 1 eingestellt werden: nehmen wir z.B. eine homogäne Verteilung der RSS-Feeds an (ein RSS-Feed veröffentlicht einen Beitrag pro Tag, der zweite jeden zweiten Tag einen Beitrag und der dritte jeden dritten Tag einen Beitrag) und Sie fragen insgesamt 15 Beiträge von allen RSS-Feeds ab, dann werden von jedem RSS-Feed 5 Beiträge angezeigt. Obwohl das nicht umbedingt sinnvoll klingt, ist diese Einstellung im Produktiveinsatz sehr sinnvoll, da die Veröffentlichung normalerweise nicht so homogän abläuft.
pt_pt: Quanto as fontes que n&atilde;o publicam regularmente ir&atilde;o sobrescrever as que publicam regularmente. O padr&atilde;o &eacute; 0.75, com um intervalo t&iacute;pico entre 0 e 1. Em 0, voc&ecirc; tem um agregador RSS cl&aacute;ssico, significando que as n entradas mais recentes das fontes e ser&atilde;o exibidas. 1 &eacute; normalmente o mais alto que ir&aacute;: Assumindo que todas s&atilde;o fontes internas homog&ecirc;neas (ex: uma fonte publica exactamente uma entrada por dia, a segunda a cada dois dias, e a terceira a cada tr&ecirc;sdias), e solicitou 15 entradas, existir&atilde;o 5 de cada. Enquanto isto pode n&atilde;o parecer &uacute;til, ele ainda &eacute;, visto que as fontes de distribui&ccedil;&atilde;o normalmente n&atilde;o s&atilde;o homog&ecirc;neas.

source: seconds
bg: секунди
de: Sekunden
es: segundos
fr: secondes
ja: 秒
pt_pt: segundos
sv: sekunder

source: Feeds:
bg: RSS форми:
de: RSS-Feeds:
es: Fuentes:
fr: Fils:
ja: フィード:
pt_pt: Fontes:
sv: RSS-Feeds:

source: Add a new feed or pick one from the other feeds in the system (most_popular_first)
bg: Прибави нова форма или избери от другите в системата (първо_най-популярните)
de: Fügen Sie einen neuen RSS-Feed hinzu oder wählen Sie einen anderen im System gesicherten RSS-Feed (sortiert nach Popularität)
es: Agregar una nueva fuente o eligir una de las otras fuentes del sistema (mas_popular_primero)
ja: 新しいフィードの追加またはシステムの中のほかのフィードを選択する（most_popular_first）
pt_pt: Adicione uma nova fonte ou selecione uma das existentes no sistema (most_popular_first)
sv: Lägg till en ny feed eller välj en av de befintliga feed:arna (most_popular_first)

source: %s, used %d times
bg: %s, използвани %d пъти
de: %s, %d mal benutzt
es: %s, usados %d veces
fr: %s, utilisé %d fois
ja: %s, 利用 %d 時間
pt_pt: %s, utilizada %d vezes
sv: %s använd %d gånger

source: Type URL manually
bg: Въведете ръчно адреса
de: Adresse manuell eingeben
es: Introduzca el URL de manera manual
fr: Taper l'URL manuellement
ja: URLを入力してください。
pt_pt: Digite a URL manualmente
sv: Fyll i URL manuellt

source: WARNING: Either the feed couldn't be retrieved, or it couldn't be parsed. Please double check the URL.
bg: ВНИМАНИЕ: Или формата не може да се изведе, или не може да се направи разбор. Моля проверете пак адреса.
de: ACHTUNG: Der RSS-Feed konnte nicht empfangen oder analysiert werden. Übersprüfen Sie bitte die Adresse des RSS-Feeds.
es: Advertencia: La fuente no se pudo obtener, o no puede ser parseado. Por favor dele doble clic en el URL
ja: 警告：フィードを取得できないか、構文が誤っています。URLを二重にチェックしてみてください。
pt_pt: ATEN&Ccedil;&Atilde;O: Ou a fonte n&atilde;o pode ser recuperada, ou ela n&atilde;o pode ser lida. Por favor cheque a URL novamente.
sv: VARNING: Antligen kunde inte feed:en hämtas eller så kunde den inte tolkas. Kontrollera din URL.

source: The feed publishes an item every %.2f day(s)
bg: Тази RSS форма публикува по един обект всеки %.2f ден(дни)
de: Der RSS-Feed veröffentlicht Beiträge etwa alle %.2f Tage
es: La fuente publica un elemento cada %.2f dia(s)
ja: フィードアイテムは %.2f 日ごとに発行されます。
pt_pt: A fonte publica um &iacute;tem a cada %.2f dia(s)
sv: Feed:en publicerar ett objekt varje %.2f dag(ar)

source: WARNING: This feed does not include the publication dates. The system needs to be able to compute approximate publication date for each entry, so the entry can be weighted against the others. In order for the aggregator to do a good job, you need to estimate fublication frequency of the items, in days. If unset, defaults to one day.
bg: ВНИМАНИЕ: Тази форма не включва дати на публикация. Системата трябва да изчисли приблизителната дата на публикация за всяко записване, така че записването да може да се сравни с другите. За да може агрегатора да свърши добра работа, трябва да настроите честотата на публикация на обектите, в дни. Ако не се настрои, по подразбиране се приема за един ден.
de: ACHTUNG: Der RSS-Feed enthält keine Angaben zum Veröffentlichungsdatum der Beiträge. Das System muss allerdings berechnen, wie oft ein Beitrag pro Tag veröffentlicht wird, um die Darstellung gewichten zu können. Damit das System möglichst korrekt arbeitet, sollten Sie die Veröffentlichungsfrequenz einschätzen und in Tagen angeben.
pt_pt: ATEN&Ccedil;&Atilde;O: Esta fonte n&atilde;o inclue as datas de publica&ccedil;&atilde;o. O sistema necessita computar a data aproximada de publica&ccedil;&atilde;o para cada entrada, assim ela pode ser compara &agrave;s outras. Para que o agregador fa&ccedil;a um bom trabalho, necessita estimar a frequ&ecirc;ncia de publica&ccedil;&atilde;o dos &iacute;tens, em dias. Se n&atilde;o for definido, o padr&atilde;o &eacute; um dia.

source: The bias must be a positive real number
bg: Отклонението трябва да бъде положително реално число
de: Der Abweichungsfaktor muss eine positive Zahl sein
es: El bias debe ser un numero positivo real
fr: Le ratio de biais doit être un nombre réel positif
ja: バイアスには実在する数字が必要です。
pt_pt: O periodo precisa ser um n&uacute;mero real positivo
sv: Bias måste vara ett positivt heltal

source: The default publication must must be a positive integer or empty
bg: Публикацията по подразбиране трябва да е положително цяло число или нищо
de: Die standardmäßige Veröffentlichung muss eine positive Ganzzahl oder leer sein
es: La publicacion por defecto debe ser un numero entero positivo o estar vacio
fr: La publication par défaut doit être un entier positif ou vide
ja: 最初の出版には正の整数か空欄である必要があります。
pt_pt: A publica&ccedil;&atilde;o padr&atilde;o precisa ser um inteiro positivo ou vazio
sv: Standard publikationen måste vara ett positivt heltal eller inget alls

source: The URL cannot be empty!
bg: Адреса не може да е празен!
de: Die Adresse darf nicht leer sein!
es: El URL no puede estar vacio!
fr: L'URL ne peut être vide !
ja: URLは空欄ではいけません !
pt_pt: A URL n&atilde;o pode estar vazia!
sv: URL:en kan inte vara tom!

source: Could not get RSS feed: %s
bg: Не може да се извлече RSS форма: %s
de: Der RSS-Feed konnte nicht empfangen werden: %S
es: No se puede obtener la fuente RSS: %s
fr: Impossible d'obtenir le fil RSS : %s
ja: RSS feedを取得できません : %s
pt_pt: Imposs&iacute;vel obter a fonte RSS: %s
sv: Kunde inte hämta RSS-feeden: %s

source: Click anywhere on the map to extract the GIS location, then click on the button to save the data.
bg: Кликнете на която и да е точка на картата, за да извлечете глобалното местоположение, след което кликнете на бутона, за да запазите данните
de: Klicken Sie einen beliebigen Punkt auf der Karte an, um die GPS Position zu erfahren. Klicken Sie danach auf die Schaltfläche <em>Koordinaten übernehmen</em>, um die Daten zu sichern.
es: Haga clic donde quiera en el mapa para extraer la ubicaci&oacute;n GIS, luego haga clic en el bot&oacute; para guardar la data.
ja: 地図上のどこかをクリックしGISロケーションを抽出します。ボタンをクリックしてデータを保存してください。
pt_pt: Clique em qualquer lugar do mapa para extrair a localiza&ccedil;&atilde;o GIS, ent&atilde;o clique no bot&atilde;o para guardar os dados.
sv: Klicka på en punkt på kartan för att hämta GIS-positionen för den punkten. Klicka sedan på knappen för att spara

source: Node:
bg: Хотспот:
de: Hotspot:
es: Nodo:
fr: Noeud :
pt_pt: HotSpot:
sv: Hotspot:

source: Edit a node
bg: Редактиране на хотспот
de: Hotspot bearbeiten
es: Editar un nodo
fr: Modifier un noeud
ja: ノードの設定
pt_pt: Editar um HotSpot
sv: Modifiera Hotspot

source: No
fr: Non
pt_pt: N&atilde;o

source: By unique MACs
fr: Par adresses MAC
pt_pt: Por endere&ccedil;os MAC

source: By unique usernames
fr: Par comptes utilisateur
pt_pt: Por utilizadores

source: Group connections ?
fr: Regrouper les connexions ?
pt_pt: Agrupar conex&otilde;es ?

source: Start of range ...
fr: Début de la période ...
pt_pt: In&iacute;cio do per&iacute;odo ...

source: yesterday
bg: вчера
de: gestern
es: ayer
fr: hier
ja: 昨日
pt_pt: ontem
sv: igår

source: today
bg: днес
de: heute
es: hoy
fr: aujourd'hui
ja: 今日
pt_pt: hoje
sv: idag

source: 2 days ago
bg: преди 2 дни
de: vorgestern
es: 2 dias
fr: Il y a 2 jours
ja: ２日前
pt_pt: 2 dias atr&aacute;s
sv: förrgår

source: 3 days ago
bg: преди 3 дни
de: vor 3 Tagen
es: 3 dias
fr: Il y a 3 jours
ja: ３日前
pt_pt: 3 dias atr&aacute;s
sv: för 3 dagar sedan

source: 1 week ago
bg: преди 1 седмица
de: vor einer Woche
es: 1 semana
fr: Il y a 1 semaine
ja: １週間前
pt_pt: 1 semana atr&aacute;s
sv: förra veckan

source: 2 weeks ago
bg: преди 2 седмици
de: vor 2 Wochen
es: 2 semanas
fr: Il y a 2 semaines
ja: ２週間前
pt_pt: 2 semanas atr&aacute;s
sv: för 2 veckor sedan

source: 3 weeks ago
bg: преди 3 седмици
de: vor 3 Wochen
es: 3 semanas
fr: Il y a 3 semaines
ja: ３週間前
pt_pt: 3 semanas atr&aacute;s
sv: för 3 veckor sedan

source: 1 month ago
bg: преди 1 месец
de: vor einem Monat
es: 1 mes
fr: Il y a 1 mois
ja: １ヶ月前
pt_pt: 1 m&ecirc;s atr&aacute;s
sv: förra månaden

source: 2 months ago
bg: преди 2 месеца
de: vor 2 Monaten
es: 2 meses
fr: Il y a 2 mois
ja: ２ヶ月前
pt_pt: 2 meses atr&aacute;s
sv: för 2 månader sedan

source: 6 months ago
bg: преди 6 месеца
de: vor 6 Monaten
es: 6 meses
fr: Il y a 6 mois
ja: ６ヶ月前
pt_pt: 6 meses atr&aacute;s
sv: för 6 månader sedan

source: 1 year ago
bg: преди 1 година
de: vor einem Jahr
es: 1 a&ntilde;o
fr: Il y a 1 an
ja: １年前
pt_pt: 1 ano atr&aacute;s
sv: förra året

source: Choose a range ...
fr: Choisir une période ...
pt_pt: Escolha o per&iacute;odo ...
