Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: yesterday (whole day)
bg: вчера (целия ден)
de: gestern (ganzer Tag)
fr: hier (journée entière)
ja: 昨日 (終日)
pt_pt: ontem (o dia inteiro)
sv: igår (hela dagen)

source: today (whole day)
bg: днес (целия ден)
de: heute (ganzer Tag)
fr: aujourd'hui (journée entière)
ja: 今日 (終日)
pt_pt: hoje (o dia inteiro)
sv: idag (hela dagen)

source: this month
bg: този месец
de: dieser Monat
fr: ce mois-ci
ja: 今月
pt_pt: este m&ecirc;s
sv: denna månaden

source: last month
bg: миналия месец
de: letzter Monat
fr: le mois dernier
ja: 先月
pt_pt: m&ecirc;s passado
sv: förra månaden

source: this year
bg: тази година
de: dieses Jahr
fr: cette année
ja: 今年
pt_pt: este ano
sv: detta året

source: forever
bg: завинаги
de: von Anfang an
es: para siempre
fr: depuis le début
ja: 全期間
pt_pt: para sempre
sv: för alltid

source: End of range ...
fr: Fin de la période ...
pt_pt: Fim do per&iacute;odo ...

source: %s ago
bg: преди %s
de: vor %s
es: %s pasados
fr: Il y a %s
ja: %s 前
pt_pt: %s atr&aacute;s
sv: för %s sedan

source: Number of non-unique connections:
bg: Брой неуникални връзки:
de: Anzahl aller Verbindungen
es: Numero de conexiones no unicas:
fr: Nombre de connexions distinctes :
ja: 全接続数 :
pt_pt: N&uacute;mero de liga&ccedil;&otilde;es:
sv: Antal icke-unika anslutningar:

source: Cumulative registrations
fr: Cumulatif des inscriptions
pt_pt: Inscri&ccedil;&otilde;es cumulativas

source: Number of unique Usernames:
fr: Nombre d'utilisateurs uniques :
pt_pt: N&uacute;mero de utilizadores ligados:

source: MAC Count
bg: MAC числа
de: MAC-Adressen-Zähler
es: Acumolado de MAC
fr: Dénombrement des adresses MAC
ja: MAC数
pt_pt: Num. end. MAC
sv: Antal MAC-adresser

source: Cx Count
bg: Cx числа
de: Cx-Zähler
es: Acumulado e Cx
fr: Nombre de connexions
ja: 接続回数
pt_pt: Num. liga&ccedil;&otilde;es
sv: Cx-antal

source: Last seen
bg: Последно видян
de: Letztes mal online
es: Ultima Vez visto
fr: Vu pour la dernière fois
ja: 最終訪問
pt_pt: Visto pela &uacute;ltima vez
sv: Sedd senast

source: (for the selected period)
bg: (за избрания период)
de: (im eingestellten Zeitraum)
es: (por el periodo seleccionado)
fr: (pour la période choisie)
ja: (選択された期間内の)
pt_pt: (para o per&iacute;odo selecionado)
sv: (för vald period)

source: User list
bg: Списък с потребители
de: Benutzerliste
es: Lista de usuario
fr: Liste d'utilisateurs
ja: ユーザー一覧
pt_pt: Lista de utilizadores
sv: Användarlista

source: Sort by:
bg: Сортиране по:
de: Sortiert nach:
es: Ordenar por:
fr: Trier par :
ja: 整列 :
pt_pt: Classificar por:
sv: Sortera efter:

source: Direction:
bg: Посока:
de: Anordnung
es: Direcci&oacute;n:
fr: Sens :
ja: 方向 :
pt_pt: Dire&ccedil;&atilde;o:
sv: Riktning:

source: Registered On
bg: Регистриран на
de: Registriert am
es: Registrado desde
fr: Date de l'inscription
ja: 登録日
pt_pt: Registado em
sv: Registrerad

source: Show me the closest hotspot
bg: Покажете ми най-близкия хотспот
de: Nächsten Hotspot anzeigen
es: Muestreme el hotspot mas cercano
fr: Où est le point d'accès le plus près ?
ja: 閉じられたホットスポットの閲覧
pt_pt: Mostrar o HotSpot mais pr&oacute;ximo
sv: Visa mig närmsta Hotspot

source: Refresh map
bg: Актуализирай картата
de: Karte aktualisieren
es: Refrescar mapa
fr: Rafraîchir la carte
ja: 地図の再読み込み
pt_pt: Actualizar mapa
sv: Uppdatera karta

source: Loading, please wait...
bg: Зарежда се, моля изчакайте...
de: Die Karte wird geladen ...
es: Cargando, por favor espere..
fr: Chargement en cours, veuillez patienter...
ja: ロード中。しばらくお待ちください。
pt_pt: Carregando, por favor aguarde...
sv: Kartan laddas, var vänlig vänta

source: The %s network currently has %s valid users, %s user(s) are currently online
fr: Le réseau %s a actuellement %s usager(s) valide(s), %s usager(s) sont connecté(s) en ce moment.
pt_pt: A rede %s possui actualmente %s usernames v&aacute;lidos, %s usu&aacute;rio(s) actualmente ligado(s)

source: It appears that you have not installed any Content plugin !
bg: Изглежда не сте инсталирали никакъв plugin за съдържание!
de: Es wurde kein Inhalts-Plugin gefunden!
es: Parece no tiene instalado un plugin de Contenido !
fr: Il semble que vous n'ayez installé aucun plugiciel de contenu !
ja: どのコンテンツのプラグインも、あなたの環境にインストールされていません!
pt_pt: N&atilde;o est&aacute; instalado nenhum plugin de Conte&uacute;do!
sv: Det verkar som om att du inte har installerat något innehålls-plugin!

source: MAC adresses
bg: MAC адреси
de: MAC-Adressen
es: Direcciones MAC
fr: Adresses MAC
ja: MACアドレス
pt_pt: Endere&ccedil;os MAC
sv: MAC-adress

source: No restriction...
bg: Без ограничения...
de: Keine Einschränkungen...
es: Sin restriccion...
fr: Aucune restriction...
ja: 指定なし...
pt_pt: Nenhuma restri&ccedil;&atilde;o...
sv: Ingen begränsning...

source: Select from and to...
bg: Избери от и до...
de: Von und bis auswählen...
fr: Choisir début et fin...
ja: 期間を指定してください。
pt_pt: Selecione in&iacute;cio e fim...
sv: Välj från och till ...

source: Invalid parameter
bg: Невалиден параметър
de: Ungültiger Paramter
es: Parametro Invalido
fr: Paramètre invalide
ja: 不正なパラメーター
pt_pt: Par&acirc;metro inv&aacute;lido
sv: Ogiltig parameter

source: Report configuration
bg: Конфигурация на доклада
de: Report anpassen
es: Configuracion del Reporte
fr: Configuration du rapport
ja: レポートの設定
pt_pt: Configura&ccedil;&atilde;o do relat&oacute;rio
sv: Rapportkonfiguration

source: Restrict the time range for which statistics will be computed
bg: Ограничаване на времевия диапазон за който статистиката ще се изчислява
de: Zeitspanne der Statistik einschränken
es: Restringir el rango del tiempo para la cual las estadisticas sera calculadas
fr: Restreindre la période de temps pour laquelle les statistiques seront comptabilisées.
ja: 統計を算出する期間を設定
pt_pt: Restringir o per&iacute;odo de tempo em que as estat&iacute;sticas ser&atilde;o geradas
sv: Begränsa tidintervallet för vilket statistiken kommer att genereras för

source: Restrict stats to the following nodes
bg: Ограничи статистиката за следните хотспотове
de: Auf folgende Hotspots beschränken
es: Restringir las estadisticas para los siguientes nodos
fr: Restreindre les stats aux noeuds suivants
ja: 統計を算出するノードを選択
pt_pt: Restringir estat&iacute;sticas aos seguintes HotSpots
sv: Begränsa data till följande Hotspots

source: Distinguish users by
bg: Разграничи потребителите чрез
de: Benutzer unterscheiden durch
es: Distinguir los usuarios por
fr: Distinguer les usagers par
ja: ユーザーの識別方法
pt_pt: Distinguir usernames por
sv: Skilj på användare genom

source: Restrict stats to the selected users
bg: Ограничи статистическите данни за избраните потребители
de: Auf folgende Benutzer beschränken
es: Restringir las estadisticas por los usuarios selecionados
fr: Restreindre les stats aux usagers suivants
ja: 統計を算出するユーザー
pt_pt: Restringir estat&iacute;sticas aos usernames selecionados
sv: Begränsa data till följande användare

source: Selected reports
bg: Избрани доклади
de: Reporte auswählen
es: Reportes selecionados
fr: Rapports sélectionnés
ja: 出力するレポートの選択
pt_pt: Relat&oacute;rios selecionados
sv: Markerade rapporter

source: User id: %s could not be found in the database
bg: ИН на потребителя: %s не може да се намери в базата данни
de: Die Benutzer-Kennung %S wurde nicht in der Datenbank gefunden
es: Usuario: %s no se puede encontrar en la base de datos
fr: L'ID utilisateur : %s n'a pu être trouvé
ja: ユーザーID: %s はデータベース上で見つかりません。
pt_pt: ID do utilizador: %s n&atilde;o foi encontrado na base de dados
sv: Kunde inte hitta användar-ID %s i databasen

source: Enter your postal code
bg: Въведете вашия пощенски код
de: Geben Sie ihre Postleitzahl ein
es: Introduzca su codigo postal
fr: Entrez votre code postal
ja: 郵便番号を入力してください。
pt_pt: Introduza o seu c&oacute;digo postal
sv: Fyll i ditt postnummer

source: Show
bg: Покажи
de: Anzeigen
es: Mostrar
fr: Montrez-moi sur la carte
ja: 一覧
pt_pt: Exibir
sv: Visa

source: I am not logged in.
bg: Не съм влязъл в системата.
de: Sie sind nicht angemeldet.
es: No he iniciado sesi&oacute;n.
fr: Je ne suis pas connecté.
ja: 現在ログインしていません。
pt_pt: Sem sess&atilde;o iniciada.
sv: Jag är inte inloggad.

source: Create a free account
bg: Създаване на безплатен акаунт
de: Erstellen Sie einen kostenlosen Zugang
es: Crea un usuario gratis
fr: Créer un compte gratuit
ja: フリーアカウント作成
pt_pt: Criar uma conta gratuita
sv: Skapa ett konto gratis

source: I already have an account:
bg: Аз вече си имам акаунт:
de: Ich habe bereits einen Zugang:
fr: J'ai déjà un compte :
pt_pt: J&aacute; possuo uma conta:
sv: Jag har redan ett konto:

source: I'm having difficulties
bg: Имам проблеми..
de: Ich habe Probleme
es: Problemas comunes
fr: J'éprouve des difficultés
ja: 問題がある時はこちら
pt_pt: Dificuldades em ligar?
sv: Jag har problem

source: Frequently asked questions
bg: Често задавани въпроси
de: Häufig gestellte Fragen
es: Preguntas m&aacute;s Frecuentes
fr: Foire aux questions (FAQ)
ja: FAQ
pt_pt: Perguntas frequentes (FAQ)
sv: Vanliga frågor och svar

source: Node content (login):
bg: Съдържание на хотспота (при влизане):
de: Inhalt des Hotspots (vor der Anmeldung):
fr: Contenu du noeud (login) :
pt_pt: Conte&uacute;do do HotSpot (login):
sv: Hotspot-innehåll (inloggning):

source: Node content (portal):
bg: Съдържание на хотспота (портала)
de: Inhalt des Hotspots (auf dem Portal nach der Anmeldung):
fr: Contenu du noeud (portail) :
pt_pt: Conte&uacute;do do HotSpot (portal):
sv: Hotspot-innehåll (portal):

source: Please note
bg: Моля отбележете
de: Bitte beachten Sie
es: Porfavor tome en cuenta
fr: Veuillez noter
ja: 記録
pt_pt: Aten&ccedil;&atilde;o
sv: Notera

source: While accounts are free, we <em>strongly</em> suggest that you use your previously created account if you have one.
bg: Докато акаунтите са безплатни, ние <b>горещо</b> препоръчваме да използвате ваш предишно създаден акаунт, ако имате такъв.
de: Obwohl die Zugänge kostenlos sind, <b>empfehlen wir ihnen</b>, ihren u.U. bereits bestehenden Zugang zu nutzen.
es: Las cuentas son gratis, le <em>recomendamos</em> que utilice una cuenta previamente creada, si tiene alguna
fr: Bien que les comptes sont offerts gracieusement, nous suggérons fortement que vous utilisiez votre compte, si vous en avez déjà créé un auparavant.
ja: しばらくの間、アカウントは自由です。もしあなたがすでにアカウントを持っているならば、そちらのアカウントを使っていただけるよう強く望みます。
pt_pt: Mesmo tratando-se de um servi&ccedil;o gratuito, recomendados <em>fortemente</em> que utilize a sua conta previamente criada, se j&aacute; tiver uma.
sv: Även att konton är gratis, så rekommenderar vi <em>starkt</em> att du använder ett befintligt om du har ett. Detta underlättar för både kundtjänst och dig själv.

source: Note to free web-based email users
bg: Бележка към до потребители, използващи безплатни уеб базирани имейли
de: Hinweis an Nutzer von kostenlosen E-Mail-Anbietern
es: Nota a usuarios que utilizan emails de web gratis
fr: Note aux usagers d'un service de courriel Web
ja: フリーメールで登録している利用者一覧
pt_pt: Nota aos usernames de email baseados em web
sv: Notering till användare av gratis webb-baserade emailtjänster:

source: Sometimes our validation email ends up in the 'spam' folder of some providers. If you have not received any email with the validation URL 5 minutes after submitting this form, please take a look in the spam folder.
bg: Понякога нашия имейл за валидация попада в пaпките за спам на някои доставчици. Ако не сте получили още такъв имейл в рамките на 5 минути след предаването на формата, моля вижте в папката за спам.
de: Manchmal kommt es vor, dass unsere Bestätigungs-E-Mails im SPAM-Ordner landen. Sollten Sie unsere Bestätigungs-E-Mail nach 5 Minuten noch nicht empfangen haben, schauen Sie bitte im SPAM-Ordner nach, ob sich die E-Mail dort befindet.
es: Algunas veces nuestro email de validaci&oacute; termina en el folder 'spam' de los proveedores. Si no esta recibiendo ningun correo con el URL de validacion en 5 minutos despues de terminar esta forma, por favor revise el directorio spam
fr: Parfois, le courriel de validation est dirigé dans le dossier pourriels (spam) de votre service de courriel. Si vous n'avez pas reçu le message contenant l'hyperlien d'activation de votre compte, jetez un coup d'oeil à votre dossier pourriels (spam).
ja: ごくたまに、私たちの許認可メールが、プロバイダー等によって「迷惑メール」と判断されることがあります。もしあなたが５分以上経過しても私たちからのメールを受け取ることができない場合、迷惑メールフォルダーを確認してみてください。
pt_pt: Por vezes, o nosso email de valida&ccedil;&atilde;o &eacute; classificado como 'spam'. Se n&atilde;o recebeu o email com o URL de valida&ccedil;&atilde;o 5 minutos ap&oacute;s ter feito o registo, verifique sua pasta de spam.
sv: Ibland hamnar våra valideringsmail i 'Skräppost'-mappen på vissa av tjänsterna. Om du inte har fått något mail från oss på 5 minuter så kolla din skräppostmapp.

source: You can also use the following links if you need help
bg: Вие можете още да използвате следните линкове, ако ви е нужна помощ
de: Sie können auch die folgenden Links nutzen, falls Sie Hilfe benötigen
es: Puede utilizar el siguiente link si necesita ayuda
fr: Vous pouvez également utiliser les liens suivants, si vous avez besoin d'aide.
ja: 何かわからないことがあれば、以下のリンクを参考にしてください。
pt_pt: Pode ainda utilizar os seguintes links para ajuda
sv: Du kan också använda följande länkar som kan vara till hjälp

source: Sorry, this network does not accept new user registration !
bg: Съжалявам, тази мрежа не приема регистрацията на нови потребители!
de: Dieses Netzwerk akzeptiert keine neuen Benutzeranmeldungen!
es: Lo siento, esta red no acepta registrar nuevos usuarios.
fr: Désolé, ce réseau ne permet pas la création de compte
ja: 申し訳ありません。このネットワークは現在新規ユーザーの受け入れを行っておりません。
pt_pt: Esta rede n&atilde;o aceita inscri&ccedil;&atilde;o de novos utilizadores!
sv: Ledsen, men detta nätverket tar inte emot nya användare!

source: Unable to connect to database on %s
bg: Невъзможност за връзка с базата данни на %s
de: Keine Verbindung zur Datenbank auf dem Server %s
es: No se puede conectar la base de datos en %s
fr: Impossible de se connecter à la base de données %s
ja: %s のデータベースに接続することができません。
pt_pt: Imposs&iacute;vel ligar-se &agrave; base de dados em %s
sv: Kan inte ansluta till databasen på %s

source: Could not set existing user as tech officer
bg: Не може да се определи съществуващия потребител на техническо длъжностно лице
de: Der Benutzer konnte nicht als technischer Ansprechpartner festgelegt werden
es: No se puede espeficiar el usuario existente como oficial tecnico
fr: Impossible de promouvoir l'utilisateur en tant qu'officier technique
ja: 技術担当者に設定されているユーザーがいません。
pt_pt: Imposs&iacute;vel definir o username existente como oficial t&eacute;cnico
sv: Kunde inte välja befintlig användare som tekniker

source: Unable to retrieve schema version. The database schema is too old to be updated.
bg: Не е възможно извличането на схематична версия. Схемата с база данни е твърде стара, за да се актуализира.
de: Das Datenbank-Schema konnte nicht ermittelt werden. Es ist zu alt, um aktualisiert zu werden.
es: No se puede obtener la revision del schema. La base de datos es muy vieja para ser actualizada.
fr: Impossible d'extraire la version du schéma. Le schéma de base de données est peut être trop vieux pour être mis à jour.
ja: スキーマバージョンを読み出せません。データベーススキーマが古いバージョンのままだと思われます。
pt_pt: Imposs&iacute;vel recuperar a vers&atilde;o do esquema. O esquema da base de dados &eacute; muito velho para ser actualizado.
sv: Kunde inte hämta versionen på databasschemat. Databasschemat är för gamalt för att uppdateras.

source: Try running the
bg: Опитайте се да стартирате
es: Intente correr el
fr: Essayez d'exécuter le
ja: 起動試行中
pt_pt: Tente executar o
sv: Försök att köra

source: installation script
bg: инсталационен скрипт
es: script de instalaci&oacute;n.
fr: script d'installation
ja: インストールスクリプト
pt_pt: script de instala&ccedil;&atilde;o
sv: installationsskriptet

source: Actual URL after substitution
bg: Действителен адрес URL след заместването
de: Adresse nach dem Austausch
es: URL actual despues de la substituci&oacute;n
fr: URL après substitution
ja: 実際のURLに置き換える
pt_pt: URL actual depois da substitui&ccedil;&atilde;o
sv: Faktisk URL efter ersättning

source: The IFrameRest content type is meant to allow the result of REST-style queries to remote systems to be displayed in a IFrame. To that end, The following strings will be replaced in the URL:
bg: Типа на IFrameRest съдържанието е предназначен да позволи резултата на заявките от вида REST към отдалечени системи да бъде видян в IFrame. До самия край, Следните връзки ще бъдат заменени в адреса URL:
de: Der IFrameRest Inhalt dient dazu, REST-Anfragen an entfernte Systeme in einemIFrame anzuzeigen. Anschließend sollen folgende Zeichenfolgen in der URL ersetzt werden:
es: El tipo de contenido en el IFrameRest es para permitir un resultado estilo a consultas tipo REST-style a sistemas remotos que sera desplegados en una IFRAME.A este fin, la siguiente cadena sera remplazada en el URL:
fr: Un élément IFrameRest est conçu pour permettre l'affichage du résultat des requêtes de type REST dans un IFrame. Ainsi, les chaînes de caractères suivantes seront substitués dans l'URL:
ja: IFrameRest コンテンツは REST-style クエリーのIFrameから表示されいます。そのためには、URLを置き換える必要があります。
pt_pt: O tipo de conte&uacute;do IFrameRest &eacute; o resultado de consultas do estilo REST a sistemas remotos exibidos num IFrame. Para este fim, as seguintes strings ser&atilde;o substituidas na URL:
sv: Innehållstypen IFrameRest är menad att visa resultatet av en REST-utformad förfrågan till ett fjärrsystem i en IFrame. Följande strängar kommer att ersättas i URL:en:

source: Will be replaced by the urlencoded node_id of the node where the content is displayed, or an empty string if there is no current node</td></tr>
bg: Ще се замени от кодиран адрес на хотспота където съдържанието е показано, или празна връзка ако няма актуален хотспот</td></tr>
de: Wird durch die ID des Knotenpunktes ersetzt, wo der Inhalt angezeigt wird.Sollte es keinen aktuellen Hotspot geben, wird nichts angezeigt</td></tr>
fr: Sera substitué par le 'node_id' du noeud dans lequel le contenu sera affiché ou une chaîne vide s'il n'y pas de noeud courant.
pt_pt: Ser&aacute; substituida pela url node_id do HotSpot onde o conte&uacute;do &eacute; exibido, ou uma string em branco se n&atilde;o existir um HotSpot actual</td></tr>
sv: Detta kommer att bli ersatt av den URL-omkodade node_id:n från noden där innehållet visas, eller en tom sträng om det inte finns någon nod</td></tr>

source: Will be replaced by the user_id
bg: Ще се замени от идентификационния номер на потребителя
de: Wird durch die Benutzer-Kennung ersetzt
es: Sera remplazado por un user_id
fr: Sera substitué par le 'user_id'
ja: ユーザーIDを置き換えてください。
pt_pt: Ser&aacute; substituida pelo user_id
sv: Kommer att bli ersatt av användar-ID

source: will be replaced by a ISO-8601 timestamp of the date the user was last shown this content, or an empty string if the user was never presented with this IFrame.
bg: ще се замени от ISO-8601 времеви щемпел на деня в който на потребителя му е показано това съдържание, или празна връзка ако потребителя никога не е бил представен с този IFrame.
de: Wird durch eine ISO-8601-Zeitmarke ersetzt, die anzeigt, wann dieser Inhalt das letzte Mal dem Benutzer angezeigt wurde. Falls das IFrame dem Benutzer noch nie angezeigt wurde, wird nichts angezeigt.
es: Sera remplazada por un ISO-8601 timestamp de la fecha que el contenido fue mostrado por el usuario, o una cadena vacia si no se le ha presentado contenido en un IFRAME al usuario
fr: sera substitué par une date au format ISO-8601 correspond au dernier moment où le système a affiché le contenu à l'usager, ou par une chaîne vide si l'usager n'a jamais vu ce IFrame.
ja: ISO-8601タイムスタンプの日付で、ユーザーの最終閲覧日を置き換えます。空欄の場合、既存のIFrameが使用されます。
pt_pt: Ser&aacute; substituida por um selo de hora no formato ISO-8601 da data em que este conte&uacute;do foi exibido pela &uacute;ltima vez, ou uma string em branco se o username nunca recebeu este IFrame.
sv: Kommer att bli ersatt av ett ISO-8601-formaterat tidsmärke från det datum då användaren sist blev visad detta innehåll, eller en tom sträng om användaren aldrig har blivit visad denna IFrame

source: Number of new connections opening per hour of the day
bg: Брой на нови връзки, отварящи се на час от деня
de: Anzahl neuer Verbindungen pro Stunde
es: Numero de conexiones nuevas creandose por hour en el dia
fr: Nombre de nouvelles connexions par heure du jour
ja: 今日一日の、一時間ごとの接続数
pt_pt: N&uacute;mero de novas liga&ccedil;&otilde;es abertas por hora do dia
sv: Antal nya öppnade anslutningar per timme på dagen

source: Cumulative number of validated users for the selected network(s)
bg: Общ брой на оторизирани потребители за избраната мрежа(и)
de: Anzahl verifizierter Benutzer des/der ausgewählten Netzwerke(s)
es: Numero acumulado de usuarios validos por red(es) selecionada(s)
fr: Nombre cumulatif d'usagers validés pour le(s) réseau(x) choisi(s)
ja: 選択したネットワークの累積ユーザー数
pt_pt: N&uacute;mero cumulativo de usernames validados para a(s) rede(s) selecionada(s)
sv: Kumulativt antal av validerade användare för valda nätverk

source: Number of validated user registration for the selected network(s)
bg: Брой на регистрациите за оторизирани потребители за избраната мрежа(и)
de: Anzahl verifizierter Benutzer des/der ausgewählten Netzwerke(s)
es: Numero de usuarios registrados validados por las red(es) seleccionada(s)
fr: Nombre d'usagers validés pour le(s) réseau(x) choisi(s)
ja: 選択したネットワークに登録中のユーザー数
pt_pt: N&uacute;mero de inscri&ccedil;&otilde;es validadas para a(s) rede(s) selecionada(s)
sv: Antal validerade användare för valda nätverk

source: Number of individual user visits per month
bg: Брой на индивидуални потребителски посещения на месец
de: Anzahl individueller Besuche pro Monat
es: Numero de visitas de usuarios individuales por mes
fr: Nombre de visites uniques des usagers par mois
ja: 一ヶ月あたりのユーザー数
pt_pt: N&uacute;mero de visitas &uacute;nicas de usernames por m&ecirc;s
sv: Antal av individuella användarbesök per månad

source: Note: A visit is like counting connections, but only counting one connection per day for each user at a single node
bg: Бележка: Посещението е като да се броят връзките, но броене на само една връзка на ден за всеки потребител при един единствен хотспот
de: Hinweis: Ein Besuch zählt wie eine Verbindung. Es wird allerdings nur eine Verbindung pro Tag für jeden Besucher pro Hotspot gezählt
es: Nota: Una visita es como contar conexiones, pero ahora se cuenta una conexion por dia por usuario en un nodo especifico
fr: Note: Une visite revient à compter les connexions, mais en comptant seulement une connexion par jour pour chaque usager au même noeud
ja: 補足：利用者数は、接続数としてカウントをしますが、１日に同じノードを複数回利用したユーザーについては、１としてカウントしています。
pt_pt: Nota: Uma visita &eacute; como contar conex&otilde;es, mas apenas contando uma liga&ccedil;&atilde;o por dia para cada username num &uacute;nico HotSpot
sv: Notera: Ett besök är det samma som räknade anslutningar, men bara en anslutning räknas per dag, per användare vid varje Hotspot

source: Number of individual user visits per weekday
bg: Брой на индивидуални потребителски посещения в ден от седмицата
de: Anzahl individueller Besuche pro Wochentag
es: Numero de visitias de usuarios unicos semanal
fr: Nombre de visites uniques des usagers par jour de la semaine
ja: 一週間あたりのユーザー数
pt_pt: N&uacute;mero de visitas &uacute;nicas de usernames por semana
sv: Antal individuella användarbesök per veckodag

source: Graph on network use per hour, weekday and month
bg: График за натоварване на мрежата за час, ден и месец
de: Netzwerknutzung pro Stunde, Wochentag und Monat
es: Grapico de uso de la red por hora, semana y mes
fr: Graphique de l'utilisation du réseau par heure, jour de la semaine et mois
ja: 時間、週、月ごとのネットワークユーザー数グラフ
pt_pt: Exibir gr&aacute;fico de uso da rede por hora, semana e m&ecirc;s
sv: Graf på nätverksanvändning per timme, veckodag och månad
