Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: Error in username or password.
bg: Грешка в потребителското име или парола.
de: Benutzername oder Passwort ist falsch.
es: Error en el usuario o contrase&ntilde;a.
fr: Erreur dans le nom ou mot de passe.
ja: ユーザー名またはパスワードのエラー。
pt_pt: Erro no username ou password.
sv: Fel användarnamn eller lösenord till LDAP.

source: Error connecting to the LDAP Server.
bg: Грешка при LDAP сървъра.
de: Fehler beim Verbindungsaufbau zum LDAP-Server.
es: Error al conectrse al servidor de autenticaci&oacute;n LDAP
fr: Erreur de connexion au serveur LDAP.
ja: LDAPサーバーへの接続エラー。
pt_pt: Erro ao ligar ao servidor LDAP.
sv: Fel när en anslutning försökte göras mot LDAP-servern.

source: Illegal Flickr Photostream display mode.
bg: Невалиден Flickr Photostream режим на виждане
de: Ungültiger Flickr Anzeigemodus
es: Modo ilegal de despligue de Flujo de fotos de Flickr
fr: Mode d'affichage illégal
ja: 不正なFlickrのフォトストリーム表示モードです。
pt_pt: Modo de visualiza&ccedil;&atilde;o Flickr Photostream inv&aacute;lido.
sv: Ogiltigt Flickr-foto visningsläge

source: Photos display mode
bg: режим на дисплей под формата на фотоси
de: Anzeigemodus
es: Modo de despligue de fotos
fr: Mode d'affichage des photos
ja: 写真表示モード
pt_pt: Mode de visualiza&ccedil;&atilde;o de fotos
sv: Visningsläge

source: Grid display
bg: Дисплей под формата на решетка
de: Rasteranzeige
es: Ver en Matriz
fr: Affichage en grille
ja: グリッド表示
pt_pt: Exibir grade
sv: Nätvisning

source: Feature photo (last one)
bg: Особена снимка (последна)
de: Letztes Foto
es: Foto Principal (La ultima)
fr: Photo vedette (dernière)
ja: 主要写真（最新の一枚）
pt_pt: &Uacute;ltima foto
sv: Senaste foto

source: Feature photo + one at random
bg: Особена снимка + една случайна снимка
de: Foto + Zufallsfoto
es: Foto Principal + una al azar
fr: Photo vedette + une photo choisie aléatoirement
ja: 主要写真 ＋ ランダムの一枚
pt_pt: &Uacute;ltima foto + uma aleat&oacute;ria
sv: Foto + slumpad

source: Large 1024x*
bg: Широк 1024x*
de: Groß 1024x*
es: Grande 1024x*
fr: Grande 1024x
ja: 大 1024x*
pt_pt: Grande 1024x*
sv: Stor 1024x*

source: Will be replaced by the urlencoded node_id of the node where the content is displayed, or an empty string if there is no current node</td></tr>
bg: Ще бъде заменено от криптираната точка там, където се вижда съдържанието, или ще има празна връзка, ако няма актуална точка</td></tr>
es: Sera remplazada por un node_id urlencoded de un nodo donde el contenido es desplegado, o una cadena vacia si no hay un nodo actual
ja: URLエンコードのノードIDを表示されているコンテンツと入れ替えてください。 空欄を入れた場合、現在のものではないノードの指定になります。</td></tr>
pt_pt: Ser&aacute; substituido pela url codificada node_id do HotSpot onde o conte&uacute;do ser&aacute; exibido, ou uma string vazia se n&atilde;o existir um HotSpot actual</td></tr>
sv: Detta kommer att bli ersatt av den URL-omkodade node_id:n från noden där innehållet visas, eller en tom sträng om det inte finns någon nod</td></tr>

source: Content from
bg: Съдържание от
de: Inhalt von
fr: Contenu de
pt_pt: Conte&uacute;do de
sv: Innehåll från

source: You must login before you can change your password.
bg: Вие трбява да влезете преди да промените паролата си.
de: Um ihr Passwort zu ändern müssen Sie angemeldet sein.
es: Debe de iniciar sesi&oacute;n antes de poder cambiar su clave.
fr: Vous devez vous connecter afin de pouvoir modifier votre mot de passe.
ja: パスワードを変更する前に、ログインする必要があります。
pt_pt: Precisa se ligar antes de alterar a sua password.
sv: Du måste vara inloggad innan du kan byta lösenord.

source: Sorry, user %s does not exist !
bg: Съжаляваме, потребител %s не съществува!
de: Der Benutzer %s wurde nicht gefunden!
es: Lo siente, el usuario %s no existe !
fr: Désolé, l'usager %s n'existe pas !
ja: 申し訳ありませんが、ユーザー： %s は存在しません。
pt_pt: O username %s n&atilde;o existe!
sv: Användaren %s finns inte!

source: The password for %s has been successfully changed.
bg: Паролата за %s бе променена.
de: Das Passwort für %s wurde erfolgreich geändert.
es: La clave para %s ha sido cambiada exitosamente.
fr: Le mot de passe pour %s fut changé avec succès.
ja: %s のパスワードを変更しました。
pt_pt: A password para %s foi alterada com sucesso.
sv: Lösenordet för %s har ändrats.

source: Sorry, invalid change password request !
bg: Съжаляваме, невалидно искане за промяна на паролата!
de: Ungülter Vorgang beim Ändern des Passwortes!
es: Lo siente, cambio invalido de clave !
fr: Désolé, requête de changement de mot de passe invalide !
ja: 申し訳ありませんが、パスワード変更の要求は無効です。
pt_pt: A requisi&ccedil;&atilde;o de troca de password &eacute; inv&aacute;lida!
sv: Ogiltig ändring av lösenord!

source: Your account has been granted %s minutes of access to retrieve your email and validate your account.
bg: Вашия акаунт бе оторизиран с %s минути за достъп за извличане на вашия имейл и валидиране на вашия акаунт.
de: Ihr Zugang wurde für %s freigeschaltet. Holen Sie in dieser Zeit bitte Ihre E-Mails ab und bestätigen Sie Ihre E-Mail-Adresse.
es: SU cuenta tiene %s minutos para obtener el mensaje enviado y activar su cuenta.
fr: Votre compte a été crédité de %s minutes d'accès afin de vous permettre de valider votre compte. Veuillez procéder à l'activation immédiatement sinon votre accès à Internet sera coupé.
ja: あなたのアカウントに %s 分間のアクセス許可が下りました。この間にE-mailを受信し、アカウントを有効にしてください。
pt_pt: Foram lhe concedidos %s minutos de acesso para que possa recuperar o seu email e a validar a sua conta.
sv: Ditt konto har därför blivit tilldelat %s minuters tillgång till Internet för att ge dig möjlighet att läsa mailet.

source: You may now open a browser window or start your email client and go to any remote Internet address to obtain the validation email.
bg: Сега можете да отворите нов прозорец на браузъра или да стартирате вашият имейл клиент и да посетите който и да е отдалечен интернет адрес, за да получите имейл за оторизация.
de: Sie können dazu eine beliebige Website aufrufen oder die E-Mail über ein Ihr E-Mail-Programm abrufen.
es: Ya puede abrir una venta de navegador o empezar su cliente de email o ir a cualquier direccion remota de internet para obtener el email de validaci&oacute;n
fr: Vous pouvez désormais ouvrir une fenêtre de votre navigateur ou démarrer votre logiciel de messagerie électronique. Ensuite, cliquez le lien d'activation dans le courriel.
ja: 新しくブラウザのウィンドウを開くか、お使いのメーラーを起動し、どこかのインターネットへアクセスし、有効なE-mailアドレスを入手してください。
pt_pt: Pode agora abrir um browser ou user o seu programa de email para verificar o email de ativa&ccedil;&atilde;o.
sv: Du kan nu öppna din mailklient eller gå till din webbmail för att hämta valideringsmailet.

source: %s login page for %s
bg: %s страница за влизане за %s
de: %s Anmeldeseite für %s
es: %s para de inicio de sesi&oacute;n para %s
fr: Connexion à %s chez %s
ja: %s ログインページ %s
pt_pt: P&aacute;gina de liga&ccedil;&atilde;o %s para %s
sv: %s inloggningssida för %s

source: Offsite login page
bg: Офсайт страница за влизане
de: Anmeldeseite
es: Pagina de Inicio de Sesi&oacute;n Fuera de Sitio
fr: Connexion en dehors du réseau de points d'accès
ja: 遠隔地ログインページ
pt_pt: P&aacute;gina de liga&ccedil;&atilde;o off-line
sv: Inloggningssida

source: %s portal for %s
bg: %s портал за %s
de: %s Portal für %s
es: %s portal de %s
fr: Portail de %s chez %s
ja: %s ポータル %s
pt_pt: Portal %s %s
sv: %s portal för %s

source: Error while obtaining your LDAP information.
bg: Грешка при получаване на вашата LDAP информация.
de: Ihre LDAP-Informationen konnten nicht abgerufen werden.
es: Error al obtener su informacion de LDAP.
fr: Erreur lors de l'obtention de vos informations par LDAP.
ja: LDAP情報の取得エラー。
pt_pt: Erro ao obter as suas informa&ccedil;&otilde;es LDAP.
sv: Fel medans din LDAP-information hämtades.

source: %s %d display order and location
bg: Ред на дисплей и локация %s %d
de: Darstellungsreihenfolge und -position für %s %d
fr: %s %d ordre et endroit d'affichage
pt_pt: Mostrar ordem e localiza&ccedil;&atilde;o %s %d
sv: Visa ordning och plats %s %d

source: %s %d displayed content (%s)
bg: %s %d показано съдържание (%s)
es: %s %d contenido mostrado (%s)
fr: %s %d: contenu affiché (%s)
pt_pt: Conte&uacute;do exibido %s %d (%s)
sv: %s %d Visat innehåll (%s)

source: %s configuration
bg: %s конфигурация
de: %s Konfiguration
es: %s configuraci&oacute;n
pt_pt: Configura&ccedil;&atilde;o %s
sv: %s konfiguration

source: %s display element list
bg: %s списък с дисплей елементи
de: %s Darstellungsliste
es: %s lista de elementos ha mostrar
fr: %s: liste des éléments à afficher
pt_pt: Mostrar elemento de lista %s
sv: Visa elementlista %s

source: Delete %s %d
bg: %s %d изтриване
de: %s %d löschen
es: Borrar %s %d
fr: Supprimer le %s %d
pt_pt: Apagar %s %d
sv: Ta bort %s %d

source: Sorry, the username %s is not available
bg: Съжаляваме, това потребителско име %s не е налично
de: Der Benutzername %s ist bereits in Verwendung.
es: Lo siento, el usuario %s no esta disponible
fr: Désolé, le nom d'usager %s est déjà utilisé
ja: 申し訳ありません。ユーザー名 %s は無効な名前です。
pt_pt: Pedimos desculpa, mas o username %s n&atilde;o est&aacute; dispon&iacute;vel
sv: Användarnamnet %s är tyvärr upptaget.

source: Be carefull when changing this: it's the username you use to log in!
bg: Внимавайте когато променяте това: това е потребителското име, което използвате, за да се логнете!
de: Merken Sie sich den geänderten Benutzernamen gut, da Sie sich mit ihm fortan anmelden müssen!
es: Tenga cuidado al cambiar esto: es el usuario utilizado para iniciar sesion!
fr: Soyez prudent en modifiant ce champ, il s'agit du nom que vous utiliserez pour vous connecter au réseau !
ja: 変更の際の注意！このユーザー名は、あなたが現在使用しているものです！
pt_pt: Tenha cuidado ao alterar: este &eacute; o seu username de liga&ccedil;&atilde;o!
sv: Var försiktig när du ändrar detta, det är användarnamnet du använder när du loggar in!

source: Unable to retrieve the selected network, the %s REQUEST parameter does not exist
bg: Не може да се извлече избраната мрежа, параметъра %s REQUEST не съществува
de: Fehler beim Feststellen des aktuellen Netzwerks, der Parameter %swurde nicht übergeben
es: No se puede obtener la informacion de la red seleccionada, el %s paramero de PEDIDO no existe
fr: Impossible de trouver le réseau sélectionné, le paramètre %s n'existe pas
ja: 選択されたネットワークに接続できません。リクエストパラメーターが無効です。
pt_pt: Imposs&iacute;vel selecionar esta rede, o par&acirc;metro de requisi&ccedil;&atilde;o %s n&atilde;o existe
sv: Kunde inte hämta det valda nätverket, REQUEST parametern %s finns inte

source: Selected theme pack for this network
bg: Селектиран тематичен пакет за тази мрежа
de: Theme Pack für das Netzwerk wählen
es: Tema selecionado para esta red
fr: Paquetage thématique sélectionné pour ce réseau
ja: ネットワークのパッケージテーマ
pt_pt: Pacote de tema selecionado para esta rede
sv: Välj tema för detta nätverk

source: Network content
bg: мрежово съдържание
de: Netzwerkweite Inhalte
es: Contenido de la Red
fr: Contenu réseau
ja: ネットワークコンテンツ
pt_pt: Conte&uacute;do de rede
sv: Nätverksinnehåll

source: Add new Content of type
bg: Прибавяне на нов тип на съдържанието
de: Neuen Inhalt erstellen
es: Agregar un nuevo tipo de contenido
fr: Ajouter un contenu du type
ja: 新しいコンテントタイプの追加
pt_pt: Adicionar novo conte&uacute;do, do tipo
sv: Lägg till nytt innehåll av typen

source: Display page
bg: Дисплей страница
de: Anzeigen auf:
es: Pagina de mostrar
fr: Voir la page
ja: 表示ページ
pt_pt: Exibir p&aacute;gina
sv: Visa sida

source: Area
bg: Площ
de: Bereich
fr: Zone
ja: エリア
pt_pt: &Aacute;rea
sv: Region

source: Order
bg: Ред
de: Reihenfolge
es: Orden
fr: Ordre
ja: オーダー
pt_pt: Ordem
sv: Ordning

source: Actions
bg: Действия
de: Vorgänge
es: Acciones
ja: アクション
pt_pt: A&ccedil;&otilde;es
sv: Åtgärder

source: Add existing content
bg: Прибавяне на съществуващо съдържание
de: Bestehenden Inhalt hinzufügen
es: Agregar contenido existente
fr: Ajouter un contenu existant
ja: 現在のコンテンツの追加
pt_pt: Adicionar conte&uacute;do existente
sv: Lägg till befintligt innehåll

source: %s MetaData
bg: %s Мета данни
de: %s Metadaten
fr: %s: Métadonnées
pt_pt: Metadados %s

source: Delete %s (%s)
bg: %s изтриване (%s)
de: %s löschen (%s)
es: Borrar %s (%s)
fr: Supprimer le %s (%s)
pt_pt: Apagar %s (%s)
sv: Ta bort %s (%s)

source: title
bg: заглавие
de: Bezeichnung
es: titulo
fr: titre
pt_pt: t&iacute;tulo
sv: Rubrik

source: description
bg: описание
de: Beschreibung
es: descripci&oacute;n
pt_pt: descri&ccedil;&atilde;o
sv: Beskrivning

source: long description
bg: дълго описание
de: Erweiterte Beschreibung
es: descripci&oacute;n larga
fr: description longue
pt_pt: descri&ccedil;&atilde;o longa
sv: Lång beskrivning

source: project information
bg: информация за проекта
de: Projektinformationen
es: informacion de projecto
fr: information sur le projet
pt_pt: informa&ccedil;&otilde;es do projeto
sv: Projektinformation

source: sponsor
bg: спонсор
fr: commanditaire
pt_pt: patrocinador

source: %s access control
bg: %s контрол на достъп
de: Zugriffsbeschränkung
es: %s control de acceso
fr: %s: contrôle d'accès
pt_pt: Controlo de acesso %s
sv: %s behörighetskontroll

source: %s is not a valid structural display area
bg: %s невалидна структурна повърхност за изображение
de: %s ist kein gültiger Anzeigebereich
es: %s no es una valida area de estructura visual
fr: %s n'est pas une zone d'affichage valide
ja: %s は構造上の表示可能エリアではありません。
pt_pt: %s n&atilde;o &eacute; uma &aacute;rea v&aacute;lida
sv: %s är inte en giltigt visningsregion

source: %s Login
bg: %s Влизане (login)
de: %s Anmeldung
es: %s Sesion
fr: Connexion à %s
ja: %s ログイン
pt_pt: Ligar %s
sv: %s Inloggning

source: Click <a href='%s'>here</a> to continue
bg: Кликнете <a href='%s'>тук</a>, за да продължите
de: <a href='%s'>Hier klicken</a>, um fortzufahren
es: Haga clic en para <a href='%s'>here</a> continuar
fr: Cliquez <a href='%s'>ici</a> pour continuer
ja: <a href='%s'>こちらをクリック</a>して、操作を継続してください。
pt_pt: Clique <a href='%s'>aqui</a> para continuar
sv: <a href='%s'>Klicka här</a> för att fortsätta

source: The transfer from secure login back to regular http may cause a warning.
bg: Преминаването от защитен login (https) към обикновено http може да доведе до изписването на съобщение да се внимава .
de: Beim Wechsel vom SSL-verschlüsselten Zugriff auf den unverschlüsselten Zugriff kann der Browser eine Fehlermeldung anzeigen.
es: La transferencia del iniciado de sesion seguro al http regular podra causar una advertencia.
fr: Le changement de la page de connexion sécurisée vers le portail peut causer l'affichage d'un message d'avertissement que vous pouvez ignorer.
ja: セキュアログインから通常のHTTPに移動しようとしたための警告です。
pt_pt: A altera&ccedil;&atilde;o de liga&ccedil;&atilde;o segura para http regular pode causar um alerta.
sv: Förflyttningen mellan en säker inloggning till en vanlig HTTP-sida kan orsaka en varning i din webbläsare.

source: Filter:
bg: Филтър:
es: Filtro:
fr: Filtrer:
pt_pt: Filtro:

source: Sorry, no nodes available in the database
bg: Съжаляваме, няма никакви хотспотове налични в базата данни
de: Es befinden sich keine Hotspots in der Datenbank
es: Lo siento, no hay nodos disponibles en la base de datos
fr: Désolé, aucun noeud disponible dans la base de données
ja: 申し訳ありません。データベースに有効なノードがありません。
pt_pt: Não existe nenenhum HotSpot dispon&iacute;vel na base de dados
sv: Kunde inte hitta några Hotspot-noder i databasen

source: Theme pack:
bg: Тематичен пакет:
es: Temas:
fr: Paquetage thématique:
ja: テーマパック:
pt_pt: Pacote de tema:
sv: Tema:

source: Unable to open the network theme packs directory
bg: Не е възможно отварянето на директорията с теми от мрежови пакети)
es: No se puede abrir el directorio del tema
fr: Impossible d'ouvrir le répertoire du paquetage thématique du réseau.
ja: ディレクトリにパックされたネットワークテーマを開けません。
pt_pt: Imposs&iacute;vel abrir o diret&oacute;rio de temas
sv: Kunde inte öppna nätverkets temakatalog

source: No network theme packs available in %s
bg: Няма налични тематични пакети в %s
es: No hay temas para la red en %s
fr: Aucun paquetage thématique n'est disponible dans %s
ja: 有効なネットワークテーマパックが %s にありません。
pt_pt: Nenhum pacote de tema de rede dispon&iacute;vel em %s
sv: Inga nätverksteman hittades i %s

source: Theme pack %s cannot be found in %s
bg: Тематичния пакет %s не може да се намери в %s
es: El tema %s no puede ser encontrado en %s
fr: Paquetage thématique %s n'a pu être trouvé dans %s
ja: テーマパック %s が %s に見つかりません。
pt_pt: O pacote de tema %s n&atilde;o foi encontrado em &s
sv: Temat %s kunder inte hittas i %s

source: %s (Theme did not include a name.txt file)
bg: %s (Темата не включваше име в текстов файл)
es: %s (Tema no incluye el archivo name.txt)
fr: %s (Le paquetage thématique ne contient pas de fichier name.txt)
ja: %s (テーマのname.txtファイルをインクルードできません)
pt_pt: %s (O tema n&atilde;o inclui um arquivo nome.txt)
sv: %s (Temat innehöll ingen name.txt fil)

source: %s (Theme did not include a description.txt file)
bg: %s (темата не включва описане в текстов файл)
es: %s (Tema no incluye el archivo description.txt )
fr: %s (Le paquetage thématique ne contient pas de description.txt)
ja: %s (テーマのdescription.txtファイルをインクルードできません)
pt_pt: %s (O tema n&atilde;o inclui um arquivo descricao.txt)
sv: %s (Temat innehöll ingen description.txt fil)

source: Preferences
fr: Préférences
ja: プロフィール
pt_pt: Prefer&ecirc;ncias

source: Use the Internet
es: Use Internet
fr: Cliquez ici pour utiliser Internet
ja: インターネットを利用する
pt_pt: Usar a Internet

source: <b>Your email address must be valid</b> in order for your account to be activated.
bg: <b>Вашият имейл адрес трябва да е валиден,</b> за да може да се активира вашия акаунт.
de: Zur Freischaltung Ihres Zugangs <b>müssen Sie sich mit einer gültigen E-Mail-Adresse anmelden</b>.
es: <b>Su correo electronico debe ser valido</b> para poder activar la cuenta
fr: <b>Votre adresse de courriel doit être valide</b> afin de vous permettre de valider votre compte.
ja: あなたのアカウントを有効にするためには、E-mailアドレスが必須となります。
pt_pt: <b>O seu endere&ccedil;o de email precisa de ser v&aacute;lido</b> para que a sua conta seja activada.
sv: <b>Du måste ange en giltig emailadress</b> för att du skall kunna aktivera ditt konto.

source: A validation email will be sent to that email address.
bg: Имейл за валидиране ще се изпрати на този имейл адрес.
de: Nach der Registrierung erhalten Sie von uns eine E-Mail.
es: Un email de validaci&oacte;n debe ser enviado al correo.
fr: Un message vous permettant de valider votre compte vous sera envoyé par courriel.
ja: このE-mailアドレスに、認証用E-mailを送信します。
pt_pt: Um email de valida&ccedil;&atilde;o ser&aacute; enviado para este endere&ccedil;o.
sv: Ett valideringsmail kommer att skickas till den emailadressen du angav.

source: To fully activate your account you must respond to that email.
bg: За да активирате вашия акаунт напълно, вие трябва да отговорите на този имейл.
de: Um Ihren Zugang freizuschalten, müssen Sie auf den Link in dieser E-Mail klicken.
es: Para activar su cuetna, debe de responder el mensaje.
fr: Afin d'accéder à Internet, vous devez absolument lire vos courriels dans les plus brefs délais et valider votre compte.
ja: 全ての機能を有効にするためには、E-mailを確認する必要があります。
pt_pt: Para activar completamente a sua conta necessita de responder a este email.
sv: För att aktivera och validera ditt konto, följ länken i valideringsmailet.

source: Login or Signup here
bg: Влезте или направете нова регистрация
de: Anmeldung
es: Inicie Sesi&oacute;n o Inscribase Aqui
fr: Connectez-vous ou créez un compte ici
ja: ログインまたは登録
pt_pt: Ligar ou inscrever-se
sv: Logga in eller registrera

source: We are a not-for-profit group dedicated to making no-fee wireless Internet access generally available.
bg: Ние сме организация с идеална цел, посветена на осъществяването на безтаксов безжичен интернет достъп,който да е достъпен за всички.
es: Somos un grupo sin fines de lucro dedicado a ofrecer Internet inahalambricosin ningun costo alguno al publico.
fr: Nous sommes un groupe communautaire à but non lucratif déterminé à rendre un accès un accès à Internet sans fil.
ja: 私たちは非営利団体で、費用なしでアクセスできるワイヤレスインターネット環境構築を目指しています。
pt_pt: HotSpots somos um grupo sem fins lucrativos dedicados a fornecer acesso sem fios &agrave; Internet gratuitamente.
sv: Vi är en icke-vinstdrivande grupp dedicerade att skapa ett fullständigt gratis trådlöst Internet för alla att använda.

source: Our aim is to encourage the growth of wireless networking and to build community in interesting and innovative ways.
bg: Наша цел е да насърчим разстежа на безжичната мрежа и да изградим една общност по един интересен и иновативен начин.
es: Nuestra misi&oacute;n es el crecimiento de redes inal&aacute;mbricasy crear una comunidad en maneras inovadores e interesantes.
fr: Notre but est d'encourager le déploiement de réseaux sans fil et de favoriser la création d'une communauté d'une façon inédite.
pt_pt: O nosso objetivo &eacute; encorajar o crescimento de redes sem fios e construir uma comunidade de uma maneira inovadora.
sv: Vårt mål är att uppmuntra tillväxten av trådlösa nätverk och att bygga en gemenskap i både intressanta och innovativa vägar.

source: We do this by setting up wireless Internet networks in parks, cafés, restaurants, bars and other publically-accessible locations across the city.
bg: Ние постигаме нашата цел като изграждаме мрежи за безжичен интернет в паркове, заведения, ресторанти, барове и други обществено достъпни местоположения в рамките на града.
es: Hacemos esto, configurando redes de internet inal&aacute;mbricas enparques, restuarantes, bares y otros lugares publicos en toda la ciudad.
fr: Nous le faisons en déployant des points d'accès à Internet sans fil dans les parcs, cafés, restaurants, bars et autres espaces publics.
pt_pt: Fazemos isso instalando redes sem fios a Internet em parques, caf&eacute;s, restaurantes, bares e outras localidades de acesso p&uacute;blico pela cidade.
sv: Detta gör vi genom att sätta upp Hotspots i parker, caféer, resturanger, barer och andra offentliga platser runtom i staden.

source: For a complete and up-to-date listing of our nodes, visit
bg: За пълен и актуален списък на наши точки за достъп, посетете
es: Para un lista completa y actualizada de nuestros nodos, visite
fr: Pour voir une liste complète et mise à jour de nos points d'accès, visitez
ja: 私たちのノードへようこそ。
pt_pt: Para uma lista completa e actualizada de HotSpots, visite
sv: För en fullständig och uppdaterad lista över våra Hotspots, besök

source: Get this list as a PDF file
bg: Извличане на този списък като PDF файл
de: Diese Liste als PDF-Datei herunterladen
es: Obtenga la lista como un archivo PDF
fr: Télécharger la liste en format PDF
pt_pt: Gerar PDF com esta lista
sv: Få denna listan som PDF-fil

source: Get this list for Google Earth
bg: Извличане на този списък за импорт в Google Earth
de: Diese Liste in Google Earth importieren
es: Obtenga la lista para Google Earth
fr: Téléchargez la liste en format Google Earth
pt_pt: Gerar ficheiro <i>Google Earth</i>
sv: Få denna listan för användning i Google Earth

source: Hotspot not monitored
bg: Хотспотове не се отчитат
de: Hotspot wird nicht überwacht
es: Hotspot no monitoreado
fr: Point d'accès non surveillé
pt_pt: HotSpot n&atilde;o monitorizado
sv: Hotspot:en är inte övervakad

source: Opened on %s
bg: Отворен на %s
de: Eröffnet am %s
es: Abierto en %s
fr: Ouvert le %s
pt_pt: Aberto em %s
sv: Aktiverad %s

source: The %s network currently has one valid user.
bg: Мрежата %s в момента има един валиден потребител.
de: Das %s Nettzwerk hat einen Benutzer.
es: La red %s actualmente tiene un usuario valido.
fr: Le réseau %s possède actuellement un usager valide.
pt_pt: A rede %s tem um utilizador registado.
sv: %s nätverket har för tillfället en validerad användare.
