Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: Subscribe to Pattern Language
bg: Заявка(абонамент) за Езиков шаблон
de: Bei Pattern Language anmelden
es: Suscribir a Lenguage de Patrones
fr: Je désire m'inscrire à Pattern Language
ja: Pattern Languageへの登録
pt_pt: Inscrever-se no Padr&atilde;o de Linguagem
sv: Prenumerera på Pattern Language

source: Subscription
fr: Inscription
pt_pt: Inscri&ccedil;&atilde;o

source: Tags (comma-separated)
bg: Тагове (разделени със запетаи)
de: Kennzeichnungen (durch Komma gentrennt)
es: Tags (separados por coma)
fr: «Tags» (séparés par des virgules)
ja: タグ（カンマ区切り）
pt_pt: «Tags» (separadas por v&iacute;rgulas)
sv: Taggar (komma-separerad)

source: Thank you for subscribing
fr: Merci pour votre inscription
pt_pt: Obrigado por se inscrever

source: The RADIUS server rejected this username/password combination.
bg: RADIUS сървъра отхвърли тази комбинация от потребителско име/парола.
de: Der RADIUS Server hat die Benutzernamen/Passwort-Kombination abgelehnt.
es: El servidor RADIUS no acepto la combinaci&oacute;n de usuario/clave.
fr: Le serveur RADIUS a rejeté votre requête d'authentification.
ja: RADIUSサーバーにユーザー名とパスワードの組み合わせが拒否されました。
pt_pt: O servidor RADIUS rejeitou esta combina&ccedil;&atilde;o de username/password.
sv: RADIUS-servern nekade användarnamn/lösenords-kombinationen

source: The content with the following id could not be found in the database:
bg: Съдържанието със следния идентификатор не може да бъде намерено в базата данни:
de: Der Inhalt mit der folgenden Kennung wurde nicht in der Datenbank gefunden:
es: El contenido con el siguiente id no pudo ser encontrado en la base de datos:
fr: Le contenu avec l'ID suivant n'a pu être trouvé dans la base de données:
ja: このIDで作成されたコンテンツはデータベース上に見つけることが出来ません:
pt_pt: O conte&uacute;do com o seguinte id n&atilde;o foi encontrado na base de dados:
sv: Innehållet med följande ID kunde inte hittas i databasen:

source: The database schema is not up to date. Do you want to try to update it? This operation is irreversible.
fr: Le schéma de la base de données n'est pas à jour. Désirez-vous le mettre à jour ? Cette opération ne peut être annulée.
pt_pt: O esquema da base de dados n&atilde;o est&aacute; actualizado. Gostaria de actualiz&aacute;-lo? Esta opera&ccedil;&atilde;o &eacute; irrevers&iacute;vel.

source: The email address must be of the form user@domain.com.
bg: И-мейл адреса трябва да е от вида user@domain.com.
de: Die E-Mail-Adresse muss im Format benutzer@homepage.de sein.
fr: L'adresse courriel doit être de la forme utilisateur@domaine.com.
pt_pt: O endere&ccedil;o de email precisa estar na forma user@dominio.com.
sv: Emailadressen måste vara av typen användare@domän.se.

source: The following content type isn't valid:
bg: Следния вид на съдържанието не е валиден:
de: Die folgende Inhaltsart ist ungültig:
es: El siguiente tipo de contenido no es valido:
fr: Le type de contenu suivant est invalide:
ja: 入力されたコンテントタイプは有効ではありません:
pt_pt: O seguinte tipo de conte&uacute;do &eacute; inv&aacute;lido:
sv: Följande innehållstyp är inte giltig:

source: The id $node_id_str could not be found in the database
fr: L'identifiant $node_id_str n'a pu être trouvé dans la base de données
pt_pt: O id $node_id_str n&atilde;o foi encontrado na base de dados

source: The network currently has
bg: Мрежата в момента има
de: Das Netzwerk hat z.Z.
fr: Le réseau a présentement
pt_pt: A rede possui actualmente
sv: Nätverket har för tillfället

source: The secified network doesn't exist:
fr: Le réseau spécifié n'existe pas:
pt_pt: A rede especificada n&atilde;o existe:

source: The specified network doesn't exist:
fr: Le réseau spécifié n'existe pas :
pt_pt: A rede especificada n&atilde;o existe:

source: The user is not in validation period.
bg: Потребителят не се намира в период на валидация.
de: Der Benutzer befindet sich nicht in dem Bestätigungszeitraum.
es: El usuario no esta en el tiempo de validacion.
fr: L'utilisateur n'est pas en période de validation.
ja: ユーザーは認証期間中ではありません。
pt_pt: O username n&atilde;o est&aacute; no per&iacute;odo de valida&ccedil;&atilde;o.
sv: Användaren befinner sig inte i valideringsperioden.

source: The validation token does not match the one in the database.
bg: Ключът за активация не съвпада с този в базата данни.
de: Das Aktivierungsschlüssel ist ungültig.
es: El token de validaci&ntilde; no es igual al que esta en la base de datos.
fr: Le jeton de validation ne correspond pas à celui dans la base de données
ja: 有効なトークンがデータベース上と一致しません。
pt_pt: O token de valida&ccedil;&atilde;o n&atilde;o coincide com o da base de dados.
sv: Den angivna aktiverings-nyckeln är ogiltig.

source: The validation token is empty.
bg: Потвърждението на валидацията е несъстоятелно.
de: Das Bestätigungskürzel ist leer.
es: El token de validacion esta vacio.
fr: Le jeton de validation est vide.
ja: 有効なトークンが空です。
pt_pt: O token de valida&ccedil;&atilde;o est&aacute; vazio.
sv: Valideringsnyckeln är tom.

source: The website I requested
fr: Le site web que j'ai demandé
pt_pt: O site web eu solicitei

source: There are no hotspot on this network.
fr: Il n'y a pas de points d'accès dans ce réseau
pt_pt: N&atilde;o existem <i>HotSpots</i> nesta rede.

source: This email could not be found in our database
bg: Този и-мейл не може да бъде открит в нашата база данни
de: Die E-Mail-Adresse wurde in unserer Datenbank nicht gefunden
es: Este correo electronico no puede ser encontrado en la base de datos
fr: Ce courriel n'a pu être trouvé dans notre base de données.
ja: このE-mailアドレスは我々のデータベース上に見つかりません。
pt_pt: O email n&atilde;o foi encontrado na nossa base de dados
sv: Emailadressen kunde inte hittas

source: This is the 'virtual login' page you can use to get the credentials which will then give you access to management functions on the network without being at a hotspot.
fr: Cette page vous permet d'ouvrir une 'session virtuelle' afin d'obtenir les droits pour accéder aux options de gestion, sans toutefois devoir vous rendre dans un point d'accès.
pt_pt: Esta &eacute; a p&aacute;gina de 'login virtual' que pode usar para obter as credenciais necess&aacute;rias para aceder &agrave;s fun&ccedil;&otilde;es de gerenciamento da rede sem estar num <i>HotSpot</i>.

source: This node already exists.
bg: Този хотспот вече съществува.
de: Dieser Hotspot existiert bereits.
es: El nodo ya existe.
fr: Ce noeud existe déjà.
ja: このノードはすでに存在しています。
pt_pt: Este HotSpot j&aacute; existe.
sv: Denna Hotspot finns redan.

source: This page displays a map of the deployed hotspots.
fr: Cette page propose une carte des points d'accès déployés.
pt_pt: Esta p&aacute;gina mostra um mapa dos <i>HotSpots</i> implementados.

source: This username could not be found in our database
bg: Това потребителско име не може да се намери в нашата база данни
de: Der Benutzername wurde in unserer Datenbank nicht gefunden
es: Ese usuario no pudo ser encontrado en la base de datos
fr: Ce nom d'utilisateur n'a pu être trouvé dans notre base de données.
ja: このユーザーネームは私たちのデータベース上に見つけることが出来ません。
pt_pt: Este username n&atilde;o foi encontrado na nossa base de dados
sv: Användarnamnet kunde inte hittas

source: This username or email could not be found in our database
bg: Това потребителско име или и-мейл не може да бъдат намерени в нашата база данни
de: Der Benutzername oder die E-Mail-Adresse wurde in unserer Datenbank nicht gefunden
es: El usuario o cuenta de correo no fue encontrada en nuestra base de datos
fr: Ce nom d'utilisateur ou courriel n'a pu être trouvé dans notre base de données.
ja: このユーザー名またはE-mailアドレスは私たちのデータベース上に見つけることが出来ません。
pt_pt: Este username ou email n&atilde;o foi encontrado na nossa base de dados
sv: Användarnamnet eller emailadressen kunde inte hittas

source: Thumbnail 100x75
bg: Малко прозорче (100 x 75)
de: Miniaturbild (100 x 75)
es: Pesta&ntilde;a 100x75
fr: Vignette 100x75
ja: 見本 100x75
pt_pt: Miniatura 100x75
sv: Miniatyrbild (100 x 75)

source: Title
bg: Име
de: Titel
es: Titulo
fr: Titre
ja: タイトル
pt_pt: T&iacute;tulo
sv: Titel

source: Title:
bg: Заглавие:
de: Titel:
es: Titulo
fr: Titre:
ja: タイトル:
pt_pt: T&iacute;tulo:
sv: Titel:

source: Try to update database schema
fr: Tenter de mettre à jour le schéma de la base de données.
pt_pt: Tente actualizar o esquema da base de dados

source: Trying to update the database schema.
bg: Опитваме се да актуализираме схемата с база данни.
de: Versuche das Datenbank-Schema zu aktualisieren.
es: Tratando de actualizar la estructura de la base de datos.
fr: Le système tente de mettre à jour le schéma de la base de données.
ja: データベース空間をアップデートしています。
pt_pt: Tentando actualizar o esquema da base de dados.
sv: Försöker uppdatera databasschemat.

source: Unable to connect to Flickr API.
bg: Не може да се осъществи връзката с Flickr API
de: Fehler beim Verbinden mit der Flickr API
es: No se puede conectar al API de Flickr
fr: Impossible de se connecter à l'API Flickr.
ja: FlickrAPIに接続できませんでした。
pt_pt: Imposs&iacute;vel ligar-se &agrave; API Flickr.
sv: Kunde inte ansluta till Flickr API

source: Unable to find
fr: Impossible de trouver
pt_pt: Imposs&iacute;vel encontrar

source: Unable to insert new content into database!
bg: Невъзможно вмъкването на ново съдържание в базата данни!
de: Der neue Inhalt konnte nicht in der Datenbank gesichert werden!
es: No se puede insertar nuevo contenido a la base de datos!
fr: Impossible d'insérer le nouveau contenu dans la base de données !
ja: 新しいコンテンツをデータベースへ追加できません!
pt_pt: Imposs&iacute;vel inserir novo conte&uacute;do na base de dados!
sv: Kunde inte lägga till nytt innehåll till databasen!

source: Unable to insert new node into database!
bg: Не може да се вмъкне нов хотспот в базата данни!
de: Der neue Hotspot konnte in der Datenbank nicht gesichert werden!
es: No se pudo inserta un nuevo nodo a la base de datos!
fr: Impossible d'insérer le nouveau noeud dans la base de données !
ja: データベースに新しいノードを追加できません!
pt_pt: Imposs&iacute;vel inserir novo HotSpot na base de dados!
sv: Kan inte lägga till den nya Hotspot:en i databasen!

source: Unable to insert the new Owner into database.
bg: Не може да се вмъкне новия собственик в базата данни.
de: Der neue Besitzer konnte nicht in der Datenbank gesichert werden.
es: No se puede agregar un nuevo due&ntilde;o a la base de datos
fr: Impossible d'insérer un nouveau propriétaire dans la base de données.
ja: データベースに新しいオーナーを追加できませんでした。
pt_pt: Imposs&iacute;vel inserir novo propriet&aacute;rio na base de dados.
sv: Kan inte lägga till den nya ägaren i databasen.

source: Unable to locate
fr: Impossible de trouver
pt_pt: Imposs&iacute;vel localizar

source: Unable to open directory
bg: Не може да се отвори директорията
de: Folgendes verzeichnis konnte nicht geöffnet werden:
es: No se puede abir el directorio
fr: Impossible d'ouvrir le répertoire
ja: ディレクトリを開けません。
pt_pt: Imposs&iacute;vel abrir diret&oacute;rio
sv: Kunde inte öppna mappen

source: Unable to parse Flickr's response.
bg: Не може да се направи разбор на отговора на Flickr.
de: Fehler beim Auswerten der Antwort von Flickr.
es: No se puede interpretar la respuesta de Flickr
fr: Impossible d'analyser la réponse de Flickr
ja: Flickrの構文が不正です。
pt_pt: Imposs&iacute;vel tratar resposta do Flickr
sv: Kunde inte tolka Flickrs svar.

source: Unable to remove the owner from the database.
bg: Не може да се премахне собственика от базата данни.
de: Der Besitzer konnte nicht aus der Datenbank entfernt werden.
es: No se puede quitar el due&ntilde;o de la base de datos.
fr: Impossible de supprimer le propriétaire de la base de données.
ja: データベースからオーナーを削除できませんでした。
pt_pt: Imposs&iacute;vel remover propriet&aacute;rio da base de dados.
sv: Kan inte ta bort ägaren från databasen.

source: Unable to retrieve schema version. The database schema is too old to be updated.
bg: Не може да се изведе версията на схемата. Схемата с база данни е твърде стара, за да се актуализира.
de: Das Datenbank-Schema konnte nicht ermittelt werden. Es ist zu alt, um aktualisiert zu werden.
es: No se puede obtener la version de estructura. La estructura de la base de datos es muy vieja para ser actualizada.
fr: Impossible de déterminer la version du schéma. Le schéma de la base de données est trop ancien pour être mis à jour.
ja: データベース空間のバージョンを取得できません。データベース空間をアップデートしてください。
pt_pt: Imposs&iacute;vel recuperar a vers&atilde;o do esquema. A base de dados &eacute; muito antiga para ser actualizada.
sv: Kunde inte hämta versionen på databasschemat. Databasschemat är för gamalt för att uppdateras.

source: Unable to set as author in the database.
bg: Не е възможно да се настрои като автор в базата данни.
de: Der Autor konnte nicht in der Datenbank gesichert werden.
es: No se puede especificar un autor en la base de datos
fr: Impossible de définir en tant qu'auteur dans la base de données.
ja: データベースに製作者を追加できませんでした。
pt_pt: Imposs&iacute;vel definir o autor na base de dados.
sv: Kan inte välja som ägare i databasen.

source: Unable to update database!
fr: Impossible de mettre à jour la base de données !
pt_pt: Imposs&iacute;vel actualizar base de dados!

source: Unknown section:
bg: Неизвестна секция:
de: Unbekanntes Teilgebiet:
es: Seccion no identificada:
fr: Section inconnue :
ja: 不明なセクション:
pt_pt: Se&ccedil;&atilde;o desconhecida:
sv: Okänd sektion:

source: Unknown username or email
bg: Непознато потребителско име или електронна поща.
de: Unbekannter Benutzername oder E-Mail-Adresse
es: No se conoce el cuenta de correo o usuario
fr: Nom d'utilisateur ou courriel incorrect
ja: 不明なユーザー名またはE-mailアドレスです。
pt_pt: username ou email desconhecido
sv: Okänt användarnamn eller emailadress

source: Unsubscribe
bg: Изключване на абонамента
de: Abmelden
es: Desregistrarse
fr: Désinscription
ja: 退会する
pt_pt: Desinscrever-se
sv: Avprenumerera

source: Unsubscribe now
fr: Terminer l'inscription maintenant
pt_pt: Terminar inscri&ccedil;&atilde;o agora

source: Unsupported selection mode:
fr: Mode de sélection non-supporté :
pt_pt: Modo de sele&ccedil;&atilde;o n&atilde;o suportado:

source: Untitled content
bg: Съдържание без заглавие
de: Unbenannter Inhalt
es: Contenido sin titulo
fr: Contenu sans titre
ja: タイトルの無いコンテンツ
pt_pt: Conte&uacute;do sem t&iacute;tulo
sv: Namnlöst innehåll

source: Update node
bg: Актуализиране на хотспота
de: Hotspot aktualisieren
es: Actualizar Nodo
fr: Mettre à jour le noeud
ja: ノードのアップデート
pt_pt: actualizar HotSpot
sv: Uppdatera Hotspot

source: Update was unsuccessfull (database error)
bg: Актуализацията бе неуспешна (грешка в базата данни)
de: Aktualisierung fehlgeschlagen (Datenbankfehler)
es: No se pudo hacer la actualizacion ( error en la base de datos
fr: La mise à jour a échoué (erreur de base de données)
ja: アップデートに失敗しました（データベースエラー）
pt_pt: actualiza&ccedil;&atilde;o sem sucesso (erro na base de dados)
sv: Uppdateringen misslyckades (databasfel)

source: Upload a new file (Uploading a new one will replace any existing file)
bg: Качване на нов файл (Качването на нов файл ще замени всякакъв друг съществуващ файл)
de: Eine neue Datei hochladen (wird die bestehende überschreiben)
es: Subir un nuevo archivo (subir un archivo nuevo remplazara el archivo existente)
fr: Télécharger un nouveau fichier (Le téléchargement d'un nouveau fichier écrasera le fichier existant)
ja: 新しいファイルのアップロード(新しいファイルをアップロードし、既存のファイルと置き換えます)
pt_pt: Upload de novo arquivo (O upload ir&aacute; sobrescrever o arquivo existente)
sv: Ladda upp en ny fil (Detta kommer ersätta ev. befintlig fil)

source: Upload file
bg: Качване на файл
de: Datei hochladen
es: Subir Archivo
fr: Envoyer fichier
ja: ファイルアップロード
pt_pt: Upload de arquivo
sv: Ladda upp fil

source: User ID
bg: Идентификационен номер на потребителя
de: Benutzer-Kennung
es: Id del Usuario
fr: Nom d'utilisateur
ja: ユーザーID
pt_pt: Nome do utilizador
sv: Användar-ID

source: User Profile
bg: Профил на потребителя
de: Benutzerprofil
es: Perfil de Usuario
fr: Profil d'usager
ja: ユーザープロファイル
pt_pt: Perfil do utilizador
sv: Användarprofil

source: User id:
fr: Identifiant d'usager
pt_pt: Identifica&ccedil;&atilde;o do utilizador:

source: User logs
bg: Потребителски логове
de: Benutzerprotokolle
es: Logs de usuarios
fr: Historique des utilisateurs
ja: ユーザーログ
pt_pt: Hist&oacute;rico dos utilizadores
sv: Användarloggar

source: User management
bg: Управление на потребителя
de: Benutzerverwaltung
fr: Gestion des utilisateurs
pt_pt: Gest&atilde;o de utilizadores
sv: Användarhantering

source: Username (or email)
bg: Потребителско име (или електронен пощенски адрес)
de: Benutzername (oder E-Mail-Adresse)
es: Email Completo
fr: Utilisateur (ou courriel)
ja: ユーザー名（またはE-mail）
pt_pt: Username (ou email)
sv: Användarnamn (eller emailadress)

source: Username contains invalid characters.
bg: Потребителското име съдържа невалидни символи.
de: Der Benutzername enthält ungültige Zeichen.
es: El usuario tiene caracteres invalidos.
fr: Le nom d'utilisateur contient des caractères invalides.
ja: ユーザー名に無効な文字が含まれています。
pt_pt: O username cont&eacute;m caracteres inv&aacute;lidos.
sv: Användarnamnet innehåller ogiltiga tecken.

source: Username desired
bg: Желано потребителско име
de: Gewünschter Benutzername
es: Usuario Deseado
fr: Nom d'utilisateur désiré
ja: 希望するユーザー名
pt_pt: Username
sv: Önskat användarnamn

source: Username is required.
bg: Нужно е потребитеслско име.
de: Der Benutzername wird benötigt.
es: Se necesita un usuario.
fr: Le nom d'utilisateur est requis.
ja: ユーザー名は必須です。
pt_pt: O username &eacute; obrigat&oacute;rio.
sv: Ett användarnamn är obligatoriskt.

source: Users Online
fr: Usagers en ligne
pt_pt: Utilizadores ligados

source: Virtual login
fr: Connexion virtuelle :
pt_pt: Login virtual

source: Website URL
bg: Интернет адрес на страницата URL
de: Homepage
es: Sitio Web
fr: URL de mon site Web
ja: WEBサイト URL
pt_pt: URL do site Web
sv: Hemsida

source: Welcome to
bg: Добре дошли в
de: Willkommen bei
es: Bienvenido a
fr: Bienvenue chez
ja: ようこそ
pt_pt: Bem-vindo ao HotSpot
sv: Välkommen till

source: Welcome!
fr: Bienvenue!
pt_pt: Bemvindo!

source: Welcome! Hotspot:
bg: Добре дошли! Хотспот:
de: Willkommen! Hotspot:
fr: Bienvenue! Noeud sans-fil:
pt_pt: Bem-vindo! Hotspot:
sv: Välkommen! Hotspot:

source: What steps are required in order to create and validate a new account?
bg: Какви стъпки трябва да предприема, за да създам и потвърдя един нов акаунт?
de: Welche Schritte sind nötig, um einen voll funktionfähigen Zugang zu erhalten?
es: Que pasos debo de tomar para poder crear y validar una cuenta nueva?
fr: Quelles étapes sont requises afin de créer un nouveau compte et de le valider?
ja: 新しいアカウントを作成し、有効にするためには、どのような手順が必要ですか？
pt_pt: Que passos s&atilde;o necess&aacute;rios para criar e validar uma nova conta?
sv: Vilka steg behöver jag ta för att skapa och verifiera ett nytt konto?

source: When does the content rotate?
bg: Кога ще се завърти съдържанието?
de: Wann wechselt der Inhalt?
es: Cuando se rota el contenido?
fr: Quand le contenu doit-il être changé ?
ja: いつ、コンテンツが新しくなりますか？
pt_pt: Quando o conte&uacute;do &eacute; mudado?
sv: När skall innehållet rotera?

source: Where am I?
bg: Къде съм?
de: Wo bin ich?
es: Donde Estoy?
fr: Où suis-je ?
ja: これは何？
pt_pt: Onde estou eu?
sv: Vem är jag?

source: Why is this service free ?
fr: Pourquoi ce service est-il gratuit ?
pt_pt: Porque é que este servi&ccedil;o &eacute; gratuito?

source: WiFiDog list of the most recent HotSpots opened by
fr: Liste WiFiDog des points d'accès les plus récents ouverts par
pt_pt: Lista dos HotSpots mais recentes abertos por

source: WiFiDog list of the most recent HotSpots opened by the network:
bg: Списък на WiFiDog с най-новите активни хотспотове от мрежата:
de: Übersicht über die neusten Hotspots des Netzwerks:
fr: La liste WiFiDog des points d'accès les plus récents ouverts par le réseau:
pt_pt: Lista dos HotSpots mais recentes abertos pela rede:
sv: Lista på de nyaste Hotspots:en som är öppnade inom nätverket:

source: Width (leave empty if you want to keep original width)
bg: Ширина (оставете празно, ако искате да запазите първоначалната ширина)
de: Breite (leer lassen, falls in die Originalbreite benutzt werden soll)
es: Ancho (deje vacio si desea mantener el ancho original)
fr: Largeur (laissez la case vide, si vous désirez conserver la largeur originale)
ja: 横 (空欄の場合、元の横幅を使用します)
pt_pt: Largura (deixe em branco para manter a largura original)
sv: Bredd (lämna tom om du vill använda original-bredden)

source: With thanks to tobias c. van Veen & Michael Longford
fr: Merci à tobias c. van Veen & Michael Longford
pt_pt: Agradecimentos a tobias c. van Veen & Michael Longford

source: Wrong password.
bg: Грешна парола.
de: Falsches Passwort.
es: Clave incorrecta.
fr: Mauvais mot de passe.
ja: パスワードに誤りがあります。
pt_pt: Password incorreta.
sv: Fel lösenord.

source: YOU MUST SPECIFY AN API KEY BEFORE YOU CAN GO ON.
bg: ТРЯБВА ДА УТОЧНИТЕ API КЛЮЧ ПРЕДИ ДА МОЖЕ ДА ПРОДЪЛЖИТЕ.
de: SIE MÜSSEN EINEN API-SCHLÜSSEL ANGEBEN, BEVOR SIE FORTFAHREN KÖNNEN.
es: DEBE DE ESPECIFICAR UNA LLAVE ANTES DE SEGUIR
fr: VOUS DEVEZ ENTRER UNE CLÉ D'API AVANT DE POURSUIVRE
ja: あなたがこの先へ進むためにはAPIキーを指定する必要があります。
pt_pt: PRECISA DE ESPECIFICAR UMA CHAVE PARA A API ANTES DE CONTINUAR.
sv: DU MÅSTE ANGE EN API-NYCKEL INNAN DU KAN FORTSÄTTA.

source: Yes, I am sure:
fr: Oui, je suis certain:
pt_pt: Sim, tenho certeza:

source: You MUST fill in all the fields.
bg: Вие ТРЯБВА да попълните всички полета
de: Sie müssen alle Felder ausfüllen.
es: Debe de llenar TODOS los campos
fr: Vous DEVEZ remplir tous les champs
ja: 全ての入力フィールドを埋めてください。
pt_pt: PRECISA de preencher todos os campos.
sv: Alla fält måste fyllas i.

source: You are already subscribed to Pattern Language, you can terminate your participation by clicking below.
fr: Vous êtes déjà inscrit à Pattern Language, vous pouvez mettre fin à votre inscription en cliquant sur le lien ci-dessous.
pt_pt: j&aacute; est&aacute; registado na Linguagem Padr&atilde;o, pode terminar sua inscri&ccedil;&atilde;o clicando abaixo.

source: You are not a hotspot owner
bg: Вие не сте притежател на хотспот
de: Sie besitzen keinen Hotspot
fr: Vous n'êtes pas propriétaire d'un point d'accès
pt_pt: N&atilde;o &eacute; um propriet&aacute;rio de hotspot
sv: Du är inte ägare till denna Hotspot

source: You are not currently at a hotspot...
bg: В момента не се намирате на Hotspot...
de: Sie befinden sich nicht an einem Hotspot ...
es: Usted no esta actualmente en un hotspot...
fr: Vous n'êtes pas actuellement à ce point d'accès
ja: あなたは現在ホットスポットに接続していません。
pt_pt: N&atilde;o est&aacute; ligado a nenhum HotSpot...
sv: Du befinner dig inte just nu vid en Hotspot

source: You are now unsubscribed
fr: Vous n'êtes plus inscrit à Pattern Language
pt_pt: Agora est&aacute; inscrito

source: You do not have administrator privileges
bg: Вие нямате администраторски привилегии
de: Sie besitzen keine Administratorrechte
es: No tiene privilegios de administrador
fr: Vous n'avez pas les privilèges d'administrateur
ja: あなたは管理者権限を持っていません。
pt_pt: N&atilde;o possui privil&eacute;gios de administrador
sv: Du har inte administrativa behörigheter

source: You do not have owner privileges
bg: Вие нямате привилегии за собственик
de: Sie besitzen keine Besitzerrechte
es: No tiene privilegios de due&ntilde;o
fr: Vous n'avez pas les privilèges d'administrateur
ja: あなたはオーナー権限を持っていません。
pt_pt: N&atilde;o possui privil&eacute;gios de propriet&aacute;rio
sv: Du har inte ägarbehörigheter
