Repository: 52M/wifidog-auth
Catalog: wifidog/locale/*/LC_MESSAGES/messages.po
Languages: bg, de, es, fr, ja, pt_pt, sv

source: Connection Log
bg: Лог на връзката
de: Verbindungsprotokoll
es: Log de conexiones
fr: Registre des connexions
ja: 接続ログ
pt_pt: Registo de liga&ccedil;&otilde;es
sv: Anslutningslogg

source: Number of unique Users:
bg: Брой уникални потребители:
de: Anzahl der Besucher
es: Numero de usuarios unicos:
fr: Nombre d'usagers uniques:
ja: ユーザー別利用数 :
pt_pt: N&uacute;mero de usernames &uacute;nicos:
sv: Antal unika användare

source: Node name
bg: Име на хотспота
de: Name des Hotspots
es: Nombre de Nodo
fr: Nom du noeud
ja: ノード名
pt_pt: HotSpot
sv: Namn på Hotspot-nod

source: Unknown
bg: Неизвестно
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
pt_pt: N/A
sv: Okänd

source: %d highest bandwidth consumers
bg: %d потребители с най-голям мрежови трафик
de: Die %d Benutzer mit dem höchsten Transfervolumen
es: Los %d mas altos consumidores de banda ancha
fr: %d usagers les plus gourmands en terme de bande passante
ja: ユーザー別帯域利用数トップ %d
pt_pt: %d maiores consumidores de largura de banda
sv: Den %d högsta bandbreddsanvändaren

source: User (username)
bg: Потребител (потребителско име)
de: Benutzer (Benutzername)
es: Usuario (usuario)
fr: Usager (nom d'utilisateur)
ja: ユーザー（ユーザー名）
pt_pt: Username
sv: Användare (användarnamn)

source: User (MAC address)
bg: Потребител (MAC адрес)
de: Benutzer (MAC-Adresse)
es: Usuario (Direcci&oacute;n MAC)
fr: Usager (adresse MAC)
ja: ユーザー（MACアドレス）
pt_pt: Endere&ccedil;o MAC
sv: Användare (MAC-adress)

source: No information found matching the report configuration
bg: Няма намерена информация съответстваща на отчетената конфигурация
de: Die Reportabfrage lieferte kein Ergebnis
es: No hay datos para el reporte solicitado
fr: Aucune information ne correspond aux paramètres du rapport
ja: レポート設定に適合する情報は見つかりませんでした。
pt_pt: Nenhuma informa&ccedil;&atilde;o encontrada para a configura&ccedil;&atilde;o do relat&oacute;rio
sv: Ingen information matchande denna rapportkonfiguration kunde hittas

source: %d most frequent users
bg: %d най-чести потребители
de: Die %d am häufigsten angemeldeten Benutzer
es: %d usuarios mas frecuentes
fr: %d usagers les plus réguliers
ja: ユーザー別利用回数トップ %d
pt_pt: %d utilizadores mais frequentes
sv: Den %d mest frekventa besökare

source: %d most mobile users
bg: %d най-много мобилни потребители
de: Die %d mobilsten Benutzer
es: Los %d usuarios mas moviles
fr: %d usagers les plus mobiles
ja: モバイルユーザートップ %d
pt_pt: %d utilizadores com maior n&uacute;mero de HotSpots visitados
sv: Den %d mest mobila användaren

source: Most popular nodes, by visit
bg: Най-популярни хотспотове, по брой на посещенията
de: Beliebteste Hotspots (nach Anzahl der Besuche)
es: Nodos mas populares, segun visita
fr: Les noeuds les plus populaires, en fonction des visites
ja: 利用者数の最も多いノード
pt_pt: HotSpots mais populares, por visita
sv: Mest populära Hotspoten (baserad på besökare)

source: Visits
bg: Посещения
de: Besuche
es: Visitas
fr: Visites
ja: 利用者数
pt_pt: Visitas
sv: Besök

source: Network status information
bg: Информация за състоянието на мрежата
de: Statusinformationen des Netzwerks
es: Informacion del Estado de la Red
fr: Information sur l'état du réseau
ja: ネットワークステータス情報
pt_pt: Informa&ccedil;&atilde;o do estado da rede
sv: Nätverkets status

source: Sorry, this report requires you to select individual networks
bg: Съжаляваме, този доклад ви кара да изберете отделни мрежи
de: Um diesen Report zu erzeugen, müssen Sie ein bestimmtes Netzwerk wählen
es: Este reporte necesita que se seleccione redes individuales
fr: Désolé, ce rapport exige de sélectionner une liste de réseaux
ja: 申し訳ありません。このレポートには一つのノードを選択する必要があります。
pt_pt: Este relat&oacute;rio requer a escolha redes individuais
sv: Denna rapport kräver att du väljer individuella nätverk

source: Number of users currently online
bg: Брой потребители, които в момента са онлайн
de: Anzahl aktuell angemeldeter Benutzer
es: Numero de usuarios actualmente en linea
fr: Nombre d'usagers en ligne en ce moment
ja: 現在オンラインのユーザー数
pt_pt: N&uacute;mero de usernames actualmente ligados
sv: Antal användare online för tillfället

source: Node status information
bg: Информация за състоянието на хотспота
de: Statusinformationen des Hotspots
es: Informaci&oacute;n del estado del Nodo
fr: Information sur l'état du noeud
ja: ノードステータス情報
pt_pt: Informa&ccedil;&atilde;o do estado do HotSpot
sv: Statusinformation för Hotspot

source: Sorry, this report requires you to select individual nodes
bg: Съжаляваме, този доклад има нужда от уточняването на индивидуални хотспотове
de: Um diesen Report zu erzeugen, müssen Sie einen bestimmten Hotspot auswählen
es: Lo siento, este reporte requiere que seleccione nodos individuales
fr: Désolé, ce rapport exige de sélectionner une liste de noeuds
ja: 申し訳ありません。このレポートには一つのノードを選択する必要があります。
pt_pt: Este relat&oacute;rio requer a selec&ccedil;&atilde;o de HotSpots individuais
sv: Den rapport du har valt kräver att du väljer individuella Hotspot-noder

source: Number of users online
bg: Брой потребители онлайн
de: Anzahl aktuell angemeldeter Benutzer
es: Numero de usuarios en linea
fr: Nombre d'usagers en ligne
ja: オンラインユーザー数
pt_pt: N&uacute;mero de utilizadores ligados
sv: Antal användare online

source: Registration Log (New user's first connection)
bg: Лог на регистрация (Първо свързване на нов потребител)
de: Benutzeranmeldungen
es: Log de Registro (Primera conexi&oacute;n de usuarios nuevos)
fr: Rapport des inscriptions (première connexion des nouveaux usagers)
ja: 登録ログ（新規ユーザーの初回接続）
pt_pt: Registo de inscri&ccedil;&otilde;es (liga&ccedil;&otilde;es de novos utilizadores)
sv: Registreringslogg (Nya användares första anslutning)

source: MAC address
bg: MAC адрес
de: MAC-Adresse
es: Direcciones MAC
fr: Adresse MAC
ja: MAC アドレス
pt_pt: Endere&ccedil;o MAC
sv: MAC-adress

source: User registration report
bg: Доклад за потребителска регистрация
de: Benutzerregistrierungen
es: Reporte de numero de usuarios registrados
fr: Rapport des inscriptions
ja: ノード別登録ユーザー数
pt_pt: Relat&oacute;rio de inscri&ccedil;&atilde;o de utilizadores
sv: Användarregistreringsrapport

source: First connection per node
bg: Първо свързване на хотспот
de: Erste Verbindung pro Hotspot
es: Primera conexi&oacute;n por nodo
fr: Première connexion par noeud
ja: ノード別の初回接続回数
pt_pt: Primeira liga&ccedil;&atilde;o por HotSpot
sv: Första anslutning per Hotspot

source: # of new user first connection
bg: брой на първи свързвания от нови потребители
de: Anzahl der ersten Verbindung eines neuen Benutzers
es: # de primera conexion de nuevos usuarios
fr: # de premières connexions des usagers
ja: # 新規ユーザーの初回接続
pt_pt: # de primeira liga&ccedil;&atilde;o de novos utilizadores
sv: Antal av nya användares första anslutningar

source: Note: This is actually a list of how many new user's first connection occured at each hotspot, taking report restrictions into account.
bg: Бележка: Това всъщност е списък на това колко първи свързвания са се осъществили от нови потребители на всеки хотспот, като се имат предвид ограниченията при доклада.
de: Hinweis: Diese Liste zeigt an, wieviele neue Benutzer ihre erste Verbindung an einem Hotspot jeweils hatten.
es: Nota: Esta es una lista de cuentas primeras conexiones de nuevos usuarios han ocurrido en cada hotspot, tomando en cuenta las restricciones del reporte.
fr: Note: Il s'agit d'une liste du nombre d'usagers ayant effectué leur première connexion à chaque noeud, en tenant compte des restrictions.
ja: 補足: これは、ホットスポットごとに何名のユーザーが初回接続したかの実際の一覧で、アカウントの登録に基づいて記録されています。
pt_pt: Nota: Este &eacute; de fato uma lista das primeiras conex&otilde;es de novos usernames que ocorreram em cada hotspot, levando em conta restri&ccedil;&otilde;es de relat&oacute;rio.
sv: Notera: Denna lista är en lista på hur många nya användares första anslutningar inträffade på varje Hotspot, inräknat rapportrestriktioner.

source: Individual user report
bg: Доклад за отделен потребител
de: Individueller Benutzerreport
es: Reporte individual por usuario
fr: Rapport concernant un usager
ja: 個別ユーザーのレポート
pt_pt: Relat&oacute;rio individual de utilizadores
sv: Individuell användarrapport

source: %d Connections
bg: %d Връзки
de: %d Verbindungen
es: %d Conexiones
fr: %d Connexions
ja: %d 接続
pt_pt: %d liga&ccedil;&otilde;es
sv: %d anslutningar

source: %d MAC addresses
bg: %d MAC адреси
de: %d MAC-Adressen
es: %d direcciones MAC
fr: %d adresses MAC
ja: %d MACアドレス
pt_pt: %d Endere&ccedil;os MAC
sv: %d MAC-adress

source: %d users
bg: %d потребители
de: %d Benutzer
es: %d usuarios
fr: %d usagers
ja: %d ユーザー
pt_pt: %d usernames
sv: %d användare

source: Q:
bg: Въпрос:
de: Frage:
pt_pt: P:
sv: Fråga:

source: A:
bg: Отговор:
de: Antwort:
es: R:
pt_pt: R:
sv: Svar:

source: Status of the
bg: Статус на
de: Status der
es: Estado
fr: État du
ja: ステータス数
pt_pt: Estado do
sv: Status på

source: Hotspots (Get this list as a <a href='?format=RSS'>RSS feed</a>)
bg: Хотспотове (Извличане на този списък като <a href='?format=RSS'>RSS-Feed</a>)
de: Hotspots (diese Liste als <a href='?format=RSS'>RSS-Feed</a> empfangen)
es: de los Hotspots ( obtenga la lista como <a href='?format=RSS'>RSS feed</a>)
fr: Points d'accès (Voir cette liste en tant qu'un <a href='?format=RSS'>fil de syndication RSS</a>)
ja: ホットスポット(この一覧を取得するための<a href='?format=RSS'>RSS</a>)
pt_pt: Hotspots (Obter esta lista como uma <a href='?format=RSS'>fonte RSS</a>)
sv: Hotspots (Få denna lista som <a href='?format=RSS'>RSS-Feed</a>)

source: Hotspot / Status
bg: Хотспот / Статус
es: Hotspot / Estado
fr: Point d'accès / État
ja: ステータス / ホットスポット
pt_pt: Hotspot / Estado

source: Location
bg: Адрес
de: Adresse
es: Ubicaci&oacute;n
fr: Emplacement
ja: 設置場所
pt_pt: Localiza&ccedil;&atilde;o
sv: Adress

source: Hotspot in testing phase
bg: Хотспот в изпитателна фаза
de: Hotspot befindet sich in Testphase
es: Hotspot en estado de prueba
fr: Point d'accès en phase de test
ja: テストフェーズ中のホットスポット
pt_pt: Hotspot em fase de testes
sv: Hotspot i testningsfas

source: Origin
bg: Произход
de: Herkunft
es: Origen
fr: Origine
ja: オリジナル
pt_pt: Origem
sv: Ursprung

source: Logged in Since
bg: Логнат От
de: Angemeldet seit
es: Inicio Sesion desde
fr: Connecté depuis
ja: 登録日
pt_pt: Ligado Desde
sv: Inloggad sedan

source: Traffic IN/OUT
bg: Трафик ВХОДЯЩ/ИЗХОДЯЩ
de: Transfervolumen (Download / Upload)
es: Trafico Entrante/Saliente
fr: Trafic ENTRANT/SORTANT
ja: In/Outトラフィック
pt_pt: Tr&aacute;fego IN/OUT
sv: Trafik (Nerladdat / Uppladdat)

source: You have failed to validate your account in %d minutes.
bg: Вие не успяхте да валидирате вашия акаунт за %d минути.
de: Sie haben Ihren Zugang innerhalb der %d Minuten nicht validiert.
es: Usted ha fallado en validar su cuenta en %d minutos.
fr: Vous avez failli à valider votre compte pendant les %d minutes données.
ja: あなたのアカウントは %d 分間の間に有効にならなかったため、 失効しました。
pt_pt: A sua conta n&atilde;o foi validade nos %d minutos necess&aacute;rios
sv: Du har misslyckats med att validera ditt konto på de %d minuterna du var tilldelad.

source: You have now been granted %d minutes of Internet access without being validated to go and activate your account.
bg: Сега са ви предоставени %d минути на интернет достъп без да сте оторизирани в което време трябва да активирате вашия акаунт.
de: Ihr Zugang wurde für %d Minuten aktiviert. Bitte überprüfen Sie in dieser Zeit Ihre E-Mails und klicken Sie auf den zugesendeten Aktivierungslink, damit der Zugang komplett freigeschaltet wird.
es: Se le ha dado %d minutos de Acceso a Internet para poder activar su cuenta.
fr: Vous avez maintenant %d minutes d'accès à l'Internet afin de consulter vos courriels pour valider votre compte.
ja: あなたは今、あなたのアカウントを認証し有効にするために、 %d 分間のインターネットアクセス権を得ました。
pt_pt: Foram lhe conecedidos %d minutos de acesso a Internet para que possa aceder ao seu email e validar a sua conta.
sv: Ett email har skickats till dig med instruktioner om hur du skall gå vidare för att aktivera ditt konto. Ditt konto har därför blivit tilldelat %d minuters tillgång till Internet för att ge dig möjlighet att läsa mailet.

source: Change network
bg: Смяна на мрежата
de: Netzwerk wechseln
es: Cambiar Red
fr: Choisir un réseau
ja: ネットワークの変更
pt_pt: Alterar rede
sv: Byt nätverk

source: Sorry, your browser does not support Google Maps.
bg: Съжаляваме, но вашия браузър не поддържа Google Maps.
de: Ihr Browser unterstützt Google Maps leider nicht.
es: Lo Siento, su navegador no soporta Google Maps.
fr: Désolé, votre navigateur n'est pas supporté par Google Maps.
ja: 申し訳ありませんが、あなたがご利用のブラウザでは、Google Mapsを利用することができません。
pt_pt: Pedimos desculpa, mas o seu browser n&atilde;o suporta o Google Maps.
sv: Tyvärr, men din webbläsare stödjer inte Google Maps.

source: Show me on the map
bg: Покажи ме на картата
de: Auf der Karte zeigen
es: Muestreme donde estoy en el mapa
fr: Voir sur la carte
ja: 地図で現在地を確認
pt_pt: Mostrar no mapa
sv: Visa mig på kartan

source: The email address must be valid (i.e. user@domain.com). Please understand that we also black-listed various temporary-email-address providers.
bg: Имейл адресът трябва да е валиден (напр. user@domain.com). Моля разберете, че също така си водим черен списък с различни доставчици на временни имейл адреси.
de: Die E-Mail-Adresse muss gültig sein (z.B. benutzer@domain.de). Bitte beachten Sie, dass wir keine E-Mail-Adressen von sogenannten Wegwerf-E-Mail-Adressen-Providern zulassen.
es: La direccion de email debe ser valida (ej. usuario@domain.com). Debe de tomaren cuenta que tambien tenemos en lista negra varios provedores de cuentas de correos temporales.
fr: L'adresse de courriel doit être valide (i.e usager@domaine.com). Vous devez également savoir que le système vous empêche d'employer des services de courriels anonymes.
ja: E-mailアドレスは有効なものを入力してください（例: user@domain.com ）。私たちのシステムがスパムメールのブラックリストに載らないために、ご協力をお願いします。
pt_pt: O endere&ccedil;o de email precisa de ser v&aacute;lido (ex. user@dominio.com). Por favor entenda que n&atilde;o aceitamos provedores de email tempor&aacute;rio.
sv: Emailadressen måste vara giltig (t.ex. användare@domän.se). Observera också att vi svartlistar vissa temporära emailadress-tjänster.

source: Create %s
bg: %s създаване
de: %s erstellen
es: Crear %s
fr: Créer %s
ja: %s を作成
pt_pt: Criar %s
sv: Skapa %s

source: Add %s
bg: %s прибавяне
de: %s hinzufügen
es: Agregar %s
fr: Ajouter %s
ja: %s を追加
pt_pt: Adicionar %s
sv: Lägg till %s

source: Create a new %s
bg: Създаване на нов %s
de: Neuen %s erstellen
es: Crear una nueva %s
fr: Créer un nouveau %s
ja: %s を新規作成
pt_pt: Criar um novo %s
sv: Skapa ny %s

source: Add a new %s
bg: Добавяне на нов %s
de: Neuen %s hinzufügen
es: Agregar una nueva %s
fr: Ajouter un nouveau %s
ja: %s を新規追加
pt_pt: Adicionar um novo %s
sv: Lägg till %s

source: Show all %s
bg: Показване на всички %s
de: Zeige alle %s
es: Mostrar todo los %s
fr: Montrer tous les %s
ja: %s を全て表示
pt_pt: Mostrar todos %s
sv: Visa alla %s

source: Show only persistant %s
bg: Показване само на непроменливите %s
de: Zeige lediglich wieder verwendbare %s
es: Mostrar solo persistente %s
fr: Montrer seulement les %s persistants
ja: %s の残っているコンテンツを表示
pt_pt: Mostrar apenas %s persistentes
sv: Visa bara permanenta %s

source: Edit %s
bg: Редактиране %s
de: %s bearbeiten
es: Editar %s
fr: Éditer %s
ja: %s を編集
pt_pt: Editar %s
sv: Modifiera %s

source: Monitoring system
bg: Система за мониторинг
de: Überwachungssystem
es: Sistema de Monitoreo
fr: Système de surveillance
ja: モニタリングシステム
pt_pt: Sistema de controlo
sv: Övervakningssystem

source: node
bg: хотспот
de: Hotspot
es: nodo
fr: noeud
ja: ノード
pt_pt: HotSpot
sv: Hotspot

source: Node %s (%s) has been down for %d minutes (since %s)
bg: Хотспот %s (%s) е за %d минути неактивен (от %s)
de: Der Hotspot %s (%s) ist seit %d Minuten inaktiv (seit %s)
es: Nodo %s (%s) esta caido por %d minutos (desde %s)
fr: Le noeud %s (%s) fut hors ligne pendant %d minutes (depuis %s)
ja: ノード %s (%s)は %d 分間ダウンしています( %s から)。
pt_pt: O HotSpot %d (%s) ficou indispon&iacute;vel por %d minutos (desde %s)
sv: Hotspot:en %s (%s) har varit inaktiv i %d minuter (sedan %s)

source: Unused
bg: Неизползван
de: Ungenutzt
es: Sin uso
fr: Inutilisé
ja: 未使用
pt_pt: N&atilde;o utilizado
sv: Oanvänd

source: In use
bg: В употреба
de: in Nutzung
es: En uso
fr: En utilisation
ja: 使用中
pt_pt: Em uso
sv: Används

source: Used
bg: Използван
de: Genutzt
es: Usado
fr: Utilisé
ja: 使用済み
pt_pt: Utilizado
sv: Använd

source: addSourceFeed(): url is empty!
bg: addSourceFeed(): URL е празно!
de: addSourceFeed(): URL ist leer!
es: addSourceFeed(): url esta vacio!
pt_pt: addSourceFeed(): url em branco!
sv: addSourceFeed(): URL är tom!

source: computePublicationInterval(): Missing feed!
bg: computePublicationInterval(): липсваща форма!
de: computePublicationInterval(): RSS-Feed fehlt!
es: computePublicationInterval: Falta la Fuente!
fr: computePublicationInterval(): Fil de syndication manquant !
pt_pt: computePublicationInterval(): Fonte ausente!
sv: computePublicationInterval(): RSS-Feed saknas!

source: computePublicationInterval(): uasort() failed
bg: computePublicationInterval(): uasort() не се получи
de: computePublicationInterval(): uasort() fehlgeschlagen
es: computePublicationInterval(): fallo uasort()
fr: computePublicationInterval(): La fonction de tri a échouée
pt_pt: computePublicationInterval(): uasort() falhou
sv: computePublicationInterval(): uasort() misslyckades

source: get_rss_info(): Feed missing
bg: get_rss_info(): липсваща форма
de: get_rss_info(): RSS-Feed fehlt
es: get_rss_info(): Falta la fuente
fr: get_rss_info(): Fil de syndication manquant !
pt_pt: get_rss_info(): Fonte ausente
sv: get_rss_info(): RSS-Feed saknas

source: get_rss_info(): uasort() failed!
bg: get_rss_info(): uasort() не стана!
de: get_rss_info(): uasort() fehlgeschlagen!
es: get_rss_info(): fallo uasort()!
fr: get_rss_info(): La fonction de tri a échouée
pt_pt: get_rss_info(): uasort() falhou!
sv: get_rss_info(): uasort() misslyckades!

source: Source:
bg: Източник:
de: Quelle:
es: Fuente:
pt_pt: Origem:
sv: Källa:

source: Today
bg: Днес
de: Heute
es: Hoy
fr: Aujourd'hui
ja: 今日
pt_pt: Hoje
sv: Idag

source: owner
bg: Собственик
de: Besitzer
es: due&ntilde;o
fr: proprio
ja: オーナー
pt_pt: dono
sv: ägare

source: technical officer
bg: Техническо лице
de: Technischer Ansprechpartner
es: oficial tecnico
fr: officier technique
ja: 技術管理者
pt_pt: oficial t&eacute;cnico
sv: tekniker

source: SQL Query
bg: SQL заявка
de: Datenbankabfrage
es: Consulta de SQL
fr: Requête SQL
ja: SQLクエリー
pt_pt: Consulta SQL
sv: Databasfråga

source: Query plan
bg: План на заявките
de: Datenbankabfragen-Plan
es: Plan del SQL
fr: Plan de la requête
ja: クエリー
pt_pt: Plano de consulta
sv: Databasfrågeplan

source: Elapsed time for query execution : %.6f second(s)
bg: Изтекло време за изпълнение на заявката: %.6f секунда(и)
de: Dauer der Datenbankabfrage: %.6f Sekunde(n)
es: Tiempo transcurrido en la ejecucion de la consulta: %.6f segundo(s)
fr: Temps écoulé pour l'exécution de la requête : %.6f seconde(s)
ja: クエリー実行からの経過時間 : %.6f 秒
pt_pt: Tempo decorrido na execu&ccedil;&atilde;o da consulta: %.6f segundo(s)
sv: Tidsåtgång för databasförfrågan: %.6f sekund(er)

source: An error occured while executing the following SQL query
bg: Появи се грешка при изпълнение на следната SQL заявка
de: Die folgende Datenbankabfrage verlief fehlerhaft
es: Un error ocurrio al ejecutar la siguiente consulta de sql
fr: Une erreur est survenue lors de l'exécution de la requête SQL suivante
ja: 実行されたSQLクエリーでエラーが発生しました。
pt_pt: Um erro ocorreu na execu&ccedil;&atilde;o da seguinte consulta SQL
sv: Ett fel inträffade under exekvering av följande databasfråga

source: Error message
bg: Съобщение на грешка
de: Fehlermeldung
es: Mensaje de Error
fr: Message d'erreur
ja: エラーメッセージ
pt_pt: Mensagem de erro
sv: Felmeddelande

source: The query returned %d results
bg: Заявката донесе %d резултата
de: Die Datenbankabfrage lieferte %d Ergebnisse
es: La consulta retorno %d resultados
fr: La requête a retourné %d résultat(s)
ja: クエリーの実行結果 %d
pt_pt: A consulta retornou %d resultados
sv: Databasfrågan returnerade %d resultat

source: Elapsed time for query execution : %6f second(s)
bg: Изминало време за изпълнение на заявката: %.6f секунда(и)
de: Dauer der Datenbankabfrage: %.6f Sekunde(n)
es: Tiempo transcurrido en la ejecucion de la consulta: %.6f segundo(s)
fr: Temps écoulé pour l'exécution de la requête : %6f seconde(s)
ja: クエリー実行からの経過時間 : %6f 秒
pt_pt: Tempo decorrido na execu&ccedil;&atilde;o da consulta: %6f segundo(s)
sv: Tidsåtgång för databasförfrågan: %.6f sekund(er)

source: The query returned %d results, although there should have been only one.
bg: Заявката доведе %d резултата въпреки, че трябваше да има само един резултат.
de: Die Datenbankabfrage lieferte %d Ergebnisse, obwohl normalerweise nur ein Ergebniss geliefert werden sollte.
es: La consulta retorno %d resultados, pero solo tenia que haber solo un resultado.
fr: La requête a retourné %d résultats, alors qu'il y aurait du en avoir qu'un seul.
ja: クエリーの実行結果が %d でしたが、唯一つでした。
pt_pt: A consulta retornou %d resultados, entretanto existe apenas um.
sv: Databasförfrågan returnerade %d resultat, men vi förväntade oss bara ett.

source: The query returned %d result(s)
bg: Заявката доведе %d резултат(а)
de: Die Datenbankabfrage lieferte %d Ergebnisse
es: La consulta retorno %d resultado(s)
fr: La requête a retournée %d résultat(s)
ja: クエリーの実行結果 %d
pt_pt: A consulta retornou %d resultado(s)
sv: Databasförfrågan returnerade %d resultat

source: %d rows affected by the SQL query.
bg: %d реда бяха повлияни от SQL заявката.
de: Die Datenbankabfrage verarbeitete %d Objekte.
es: %d filas afectados por la consulta de SQL
fr: %d enregistrements ont été affectés par la requête SQL
ja: %d 列がSQLクエリーにより影響を受けました。
pt_pt: %d linhas afetadas pela consulta SQL.
sv: %d rader var påverkade av databasfrågan.

source: FCKeditor is not installed
bg: FCK editor не е инсталиран
de: FCKeditor ist nicht installiert
es: No esta instalado FCKeditor
fr: FCKeditor n'est pas installé
ja: FCKeditorがインストールされていません。
pt_pt: FCKeditor n&atilde;o est&aacute; instalado
sv: FCKeditor är inte installerad

source: Add a %s
bg: Добавяне на %s
de: %s hinzufügen
es: Agregar a %s
fr: Ajouter un %s
ja: %s の追加
pt_pt: Adicionar um %s
sv: Lägg till en %s

source: Select existing content
bg: Избиране на съществуващо съдържание
de: Vorhandenen Inhalt auswählen
fr: Choisir un contenu existant
pt_pt: Selecionar conteudo existente
sv: Välj ett befintligt innehåll

source: Component %s is not installed (not found in %s)
bg: Компонент %s не е инсталиран (не е намерен в: %s)
de: %s ist nicht installiert (Suchpfad: %s)
es: El componente %s no esta instalado( no encuentrado en %s)
fr: Le composant %s n'est pas installé (impossible de le trouver dans %s)
ja: コンポーネント %s はインストールされていません。( %s が見つかりません。)
pt_pt: O componente %s n&atilde;o est&aacute; instalado (n&atilde;o encontrado em %s)
sv: %s är inte installerad (Hittades inte i %s)

source: (Empty langstring, ID is displayed)
bg: (Празно текстово поле, ИН се вижда)
de: (Leeres Textfeld, ID wird angezeigt)
es: (Langstring vacio, ID sera mostrado)
fr: (Chaîne vide, l'identifiant est affiché)
ja: (langstringがEmptyのため、IDが表示されています)
pt_pt: (Langstring vazia, o ID ser&aacute; exibido)
sv: (Tom 'langstring', visar ID istället)

source: French
bg: Френски език
de: Französisch
es: Frances
fr: Français
ja: フランス語
pt_pt: Franc&ecirc;s
sv: Franska

source: English
bg: Английски език
de: Englisch
es: Ingles
fr: Anglais
ja: 英語
pt_pt: Ingl&ecirc;s
sv: Engelska

source: German
bg: Немски език
de: Deutsch
es: Aleman
fr: Allemand
ja: ドイツ語
pt_pt: Alem&atilde;o
sv: Tyska

source: Portuguese
bg: Португалски език
de: Portugiesisch
es: Portugues
fr: Portugais
ja: ポルトガル語
pt_pt: Portugu&ecirc;s
sv: Portugisiska
